# -*- coding: utf-8 -*-

Keywords = []
Document = []

# 1
Keywords.append(["에어로", "젤", "기름", "피해", "최소"])
Document.append("""
환경오염의 피해를 최소화하는 새로운 기술이다.
유조선 사고 등에 의해 바다로 유출되는 원유, 기름....
이런 사고가 나면 지금까지 기름을 제거하는 작업이 매우 어려웠다.


그러나 펜실베니아 대학의 연구팀이 새로 개발 한 에어로젤을 이용하면 그 피해는 최소화 할 수
있을지도 모른다. 그들이 개발 한 탄소 나노 튜브로 구성된 초 저밀도 에어로젤이다.



대부분 눈으로 볼 수 없는 이 에어로젤, 자중의 900배 가까운 양의 기름을 흡수 할 수 있는 99.9%가
비어 있는 물질이다. 젤에 의해 흡수 된 기름은 직접 짜 낸다거나 연소시켜 처리할 수 있다.
지금까지의 제거 방법이었던 흡착 매트와 이 에어로젤을 잘 조합하면, 그 효율성은 대단할 것이다.

물론 사고 자체를 미연에 방지하는 것이 제일 좋은 방법이지만, 피해를 최소화 하는 마지막
방어선으로 그 활용이 기대된다고 할 수 있다.
""")


## 2
Keywords.append(["내전", "레바논", "헤즈", "볼라", "꾸이사르"])
Document.append("""
레바논의 무장정파 헤즈볼라의 본격적인 개입으로 시리아 내전 양상이 완전히 뒤바뀌었다는 평가가 나오고 있다.
정권 붕괴는 시간문제라는 전망 까지 제기됐던 내전의 흐름에서 바샤르 알아사드 대통령이 극적인 반전의 계기를 잡았으며,
영토가 사실상 3개 권역으로 분할 통치될 것이라는 전망도 이어졌다.
21일 프랑스 언론에 따르면 헤즈볼라는 수도 다마스쿠스 서북쪽의 전략 요충지이자 반군의 주요 거점이던 꾸사이르 전투에서 시리아 정부군을 도와 예상치 못한 승리를 이끌었다.
헤즈볼라가 대원을 최소 28명이나 잃고 70여 명의 부상자를 낸 것은 단순히 도운 정도가 아니라 전투에서 최선봉에 나섰기 때문이라고 일간 르피가로는 전했다.
희생자 중에는 이스라엘에 수감돼 있다가 2004년 돌아온 헤즈볼라 고위 간부 파디 알자자르가 포함됐다. 장례식은 20일 베이루트에서 치러졌다.
꾸사이르의 한 반군 관계자는 “그들은 기습공격을 하고는 다시 레바논으로 돌아갔다”고 말했다.
헤즈볼라 지도자 하산 나스랄라가 4월 말 헤즈볼라 대원들이 내전에 참여하고 있다고 인정했지만 이번처럼 공개적으로 개입한 것은 처음이며,
이렇게 많은 대원을 한 전투에서 잃은 것도 처음이다. 내전이 중대한 기로에 섰다고 판단했다는 뜻이다.
아랍개혁이니셔티브(ARI) 연구소의 살람 카와키비는 “이슬람 시아파인 헤즈볼라의 공개 개입은 헤즈볼라 내에서 친이란파가 승리했다는 뜻”이라며
“시아파 종주국 이란이 같은 시아파 분파(알라위파)인 아사드 체제를 구하려는 것”이라고 해석했다.
""")

## 3
Keywords.append(["의회", "시리아", "군사적", "미사일", "시스템"])
Document.append("""
미국 의회가 시리아를 상대로 한 군사적 조처를 입법화한 것은 이번이 처음입니다.
외교위는 찬성 15표, 반대 3표 등 압도적인 찬성으로 법안을 가결했습니다.
법안은 미국과 가치를 공유하면서 시리아의 알 아사드 정권에 반대하는 시리아 반군에
무기를 지원하고 이들을 훈련시키는 내용을 담고 있다.
법안은 그러나 시리아 반군에게 대공 미사일 시스템은 제공하지 못하도록 했다.
이번 법안은 외교위원장인 민주당 로버트 메넨데즈(뉴저지) 의원과 외교위 공화당 간사인
밥 코커(테네시) 의원에 의해 초당적으로 발의됐다.
""")

## 4
Keywords.append(["시리아", "헤즈볼라", "탈환", "의원", "반군"])
Document.append("""
또 시리아 정부군이 레바논 무장 정파인 헤즈볼라의 지원을 받아 반군의 전략적 요충지인
알 쿠사이르시를 공격한 지 3일째 되는 날 처리됐다.
시리아 정부군은 현재 이 지역 대부분을 탈환한 상태로, 이 지역이 정부군에게 넘어간다면
전황은 급격하게 정부군 쪽으로 기울어진다.
그러나 법안이 상원 전체회의와 하원에서 지지 받을지는 미지수다. 상당수 의원은
중동 국가에서의 미국의 군사 행동에 미적지근한 반응을 보이고 있기 때문이다.
버락 오바마 행정부도 시리아 정부가 반군을 상대로 화학무기를 사용한 증거가 명백하게
드러나는 등 '금지선'을 넘었을 때 군사적 조치를 고려하겠다고 밝혀왔다.
게다가 국민 여론 역시 미국이 시리아 내전에 개입하는 것에 비판적이다.
로이터 통신이 21일(현지시간) 실시한 여론조사에 따르면 응답자의 60％는 미국이
시리아 내전에 개입해서는 안 된다고 답했고, 12％만이 미국의 개입에 찬성했다.
법안이 통과된다고 해도 반군 측에서 무기를 적절하게 사용할 수 있는지를 놓고도
논란이 일 것으로 보인다.
법안에 반대한 여야 의원들은 이날 표결에서 반군이 무기를 남용하거나 무기들이 알카에다
등의 국제 테러 조직에 넘어갈 가능성을 제기하며 우려를 표했다.
톰 유달(민주·뉴멕시코) 의원은 "시리아 상황이 시시각각 변해 우리가 누구에게 무기를
지원하는지 정확하게 알 수 없다"며 "때로는 반군 전투기가 서로 공격하기도 한다"고 밝혔다.

랜드 폴(공화·켄터키) 의원은 시리아 반군 단체이면서 알카에다 조직으로 분류되는
'알 누스라 전선'을 언급하며 "이 법안에 찬성하는 의원들은 알카에다 연계 단체를
돕겠다는 것"이라고 주장했다.
""")

## 5
Keywords.append(["다이 하드", "테러", "해킹", "윌리스", "승부"])
Document.append("""
화의 발자취를 살펴보아도 1988년 첫 번째 작품이 나온 후 1995년 3편을 끝으로 다이 하드(Die Hard)는 영원히 끝난 작품이라고 생각했습니다.

하지만 10년이 훌쩍 지난 2007년 해킹(Hacking)이라는 소재를 가지고 다시 돌아와 옛 향수를 느끼게 하더니, 결국 2013년 그의 마지막 작품이라고 보여지는 5편 "다이 하드 : 굿 데이 투 다이(Die Hard : A Good Day to Die Hard)"를 선물해 줍니다.

이번 스토리는 러시아를 배경으로 자신의 아들이 사건에 휘말려 재판을 받게 되자 직접 아들을 만나려다가 테러 조직과의 대결을 보여주는데, 영화의 초반부는 대량의 자동차가 폐차되는 물량으로 승부하는 것 외에는 특별히 볼거리는 없습니다.

브루스 윌리스(Bruce Willis) 역시 나이가 50대 중반을 넘어서인지 예전같은 카리스마보다는 아들을 걱정하는 모습이며, 반대로 아들은 아버지의 사랑을 받지 않아서인지 아버지를 존(John)이라고 부르며 거리감을 두고 있습니다.

영화의 마지막에는 4편에 출연하였던 딸(메리 엘리자베스 윈스티드(Mary Elizabeth Winstead))과 함께 가족이 모두 행복해하는 모습을 통해 가족의 품으로 돌아가는 것으로 다이 하드(Die Hard) 시리즈는 끝을 맺고 있습니다.

차후 어떤 형태로 시리즈가 계속 이어질지는 알 수 없지만, 브루스 윌리스(Bruce Willis)의 다이 하드(Die Hard)는 더 이상 보지 못할 것 같습니다.
""")

## 6
Keywords.append(["상대", "자신", "공감", "사람", "전달"])
Document.append("""
1. 예스맨이 되지말자
한마디로 공감이 된다해도 이것도 저것도 "그렇다" 또는 "좋다"만 연발....
그렇게 되면 예스맨이 되어버린다. 아무것도 인상이 남지 않는 사람이 되기 쉽다.

2. 자신의 감정을 플러스
"응, 그렇네.." 다음에는 "나는 특히 ○○이 좋아해.."등 자신의 의견도 덧붙이면 그냥 앵무새의
회화가 되는 것을 막을 수 있다. 공감하면서도 계속 대화가 이어질 수 있다.

3. 자신의 의견을 정확히
상대에게 "이 영화, ○○씨가 좋아.."등 마음대로 결정하고 공감을 얻는 방법이지만, 의외로
상대를 이해하고 있는 것으로 전달되므로 효과적이다.

4. 경험을 전달
"나도 그것을 알아.."나 "나도 한 적 있어"등 경험을 바탕으로 하는 공감은 상대에게 큰 안정감을
준다. 사람은 자연적으로 "말<행동"이라는 생각을 가지고 있기 때문에 경험은 말보다 설득력이 있다.
그러나 잘못하면...잘난척 하는 사람으로 비춰지기 싶다.

5. 공감하지 않을 때의 대응은?
대화 속에서 공감과 정반대인 것이 역접("아니" 또는 "이나"등)이지만, 이것은 사용법이 중요하다.
예를 들어 "아니, 이렇게 하면 더 좋지 않을까?"등 상대에게도 플러스가 되는 형태로 하면 좋다.

사람은 누구나 공감을 얻고 싶어 한다.
그리고 공감을 해준 사람에게는 좋은 인상을 주고, 그 사람의 말에도 공감해주기 쉽다.
이 요령을 잘 활용하면....누구에게나 공감 받는 인기있는 사람이 될 것이다.
""")

## 7
Keywords.append(["솔섬", "여행", "개발", "공사", "옛날"])
Document.append("""
리트릿을 마치고 강원도 여행이 시작되었다.

강원도 가장 먼저 들른 곳은 영월 상동마을이나 오늘은 일단 솔섬 이야기를 풀어 놓을까 한다.

너무나 유명한 사진작가 Michael Kenna( http://www.michaelkenna.com/gallery.php?id=33 )의 사진으로 더 유명한 월천리의 솔섬...

한 번도 가보진 못 했지만 너무나 그렸던 바로 그 곳...

그 곳을 갔다.

물론 사전에 이미 더 이상 옛날의 그 모습을 볼 수 없다는 이야기를 듣고 간 자리였다.

그 곳에 가서 수 많은 새들의 날개짓도 붉게 물든 노을도 봤지만...

솔섬 뒤로 보이던 공사 현장은 많은 아쉬움을 남기고 있었다.

인간의 손길....

개발이란 그 이름이 과연 정당화 되어야 할까란 의문을 남긴 장소였다.
""")

## 8
Keywords.append(["구글", "Chrome", "브라우저", "검색", "음성"])
Document.append("""
미국 구글은 공식 블로그를 통해 곧 iOS 버전 "Chrome 브라우저"에 음성 검색 기능을 탑재한다고
발표했다.


Google

공식 블로그의 설명으로는 키보드에 검색하는 막대가 표시되고, 거기를 터치 한 후 검색 할 단어를
말하면 검색상자에 단어가 입력 되어진다고 한다. 이 기능을 탑재한 Chrome 브라우저 업데이트는
곧 "App Store"에서 공개할 에정.

iOS에 이미 음성 안내 기능 "Siri"가 있고, Chrome 브라우저에 대한 제한은 있겠지만, 향후 iOS
에서 구글의 음성 검색 기능을 이용할 수 있게 된다. 이미 데스크톱 버전의 Chrome 브라우저에는
음성 검색 기능이 탑재되어 있으며 이 기능은 iPhone이나 iPad의 Chrome 브라우저에서도 사용할
수 있는 날이 곧 실현될 것이다.
""")

## 9
Keywords.append(["Windows", "WebGL", "IE", "CG", "PC"])
Document.append("""
Neowin은 22일 미국 마이크로 소프트가 자사 브라우저 "Internet Explorer"가 향후 "WebGL"에 대응
예정이라고 시사하는 내용의 CM을 6초 동안의 동영상을 "Vine"에 공개했다고 전했다.

WebGL은 브라우저에서 3차원 CG를 표시하기 위한 표준 사양이다. OpenGL 2.0 또는 OpenGL ES2.0
을 지원하는 하드웨어라면 플러그인을 설치하지 않고도 하드웨어 가속을 이용한 CG를 볼 수 있다.


Neowin.net

현재 주요 PC용 브라우저의 최신 버전에서 WebGL을 활성화 할 수 없는 것은 IE뿐인데, 여기에는 과거에
심각한 보안 문제가 존재했기 때문이라고 한다. 그러나 3월에 유출된 "Windows Blue"의 빌드에서는
WebGL에 대한 설명을 볼 수 있는 등 차기 IE가 WebGL을 지언하는 것이 아니냐는 기대가 높아지고 있었다.

이 CM을 공개한 시기를 고려하면 6월에 열리는 BUILD 2013에서는 IE의 WebGL 대응에 관한 어떠한
발표가 이뤄질 가능성이 나오고 있다. 시장 점유율이 큰 IE가 WebGL을 지원하게 되면, 대부분의 PC
사용자가(어떤 브라우저를 사용하더라도)WebGL에 의한 고품질 CG를 사용할 수 있게 되기 때문에,
Web 콘텐츠가 점점 화려하게 동적으로 진화해 나가는 것을 예상할 수 있다.
""")

## 10
Keywords.append(["쿠오씨", "iWatch", "헬스", "케어", "시계"])
Document.append("""
KGI 증권 애널리스트를 맡고 있는 쿠오씨는 22일 투자자 보고서에서 미국 애플의 스마트 워치"iWatch"는
생체 인식 기술과 헬스 케어 기능을 탑재하고 1.5인치 ~ 2인치 디스플레이를 갖추고 iOS 장치와 긴밀하게
연계될 것이며, 2014년 하반기에 등장할 것이라고 보도했다.


AppleInsider

쿠오씨에 따르면, 애플은 구글의 "Google Glass"같은 안경형 장치가 아니라 시계형 iWatch로 착용하는
컴퓨터 업계에 뛰어 든다는 것.

그는 "투자자는 "iWatch"라는 단어에 속지 말라. 이는 시간을 표시하는 시계라기 보다는 오히려 다른 애플
제품의 정보를 표시 하는 것"이라고 하고, 또 "보안 향상을 위해 생체 인식 시스템에 의한 개인 인증을
제공하는 것"이라고 한다.

또한 생체 인식 기능은 개인 인증을 위해 사용될뿐 아니라 "Nike + FuelBand"처럼, 보수계 및 심박수를
측정하는 헬스 케어를 위해서도 사용된다고...

또한 애플은 iWatch의 OS를 개발하기 위한 충분한 자원을 가지고 있지 않고, 또한 iWatch 부품 양산을
시작하려면 부족하기 때문에 iWatch의 등장은 2014년 후반이 된다고 한다. 그리고 쿠오씨는 iWatch
디스플레이는 유기 EL 대신 일본제 또는 한국산 GF2라고 하는 현재의 "iPad mini"나 "iPod nano"에 사용
되는 액정 기술이 될 것이라고 보고 있다.

iWatch 출시일 예측에 관해서는 블룸버그가 "iWatch는 연내에 발매된다"고 보도하며 이번 관측은 그 정보와
다른 것이다. 과연 iWatch의 등장은 언제, 어떤 기능이 탑재되어 나타날까?
""")

## 11
Keywords.append(["직원", "터무니", "회사", "사무실"])
Document.append("""
사무실 분위기 파악도 하지 못하고 제멋대로 행동하는..."터무니 없는 사원"은 같은 직장에서 일하는
사람들에게는 공포 그 자체. 그런 터무니 없는 직원은 어딜 가나 꼭 있게 마련이다. ^^;
해외도 사람 사는 곳이니 당연히 그러할 것이다.

이번에는 "the Instituteof Leadership & Management"가 영국 2165명의 경영자를 대상으로
실시한 조사를 바탕으로 세계 공통(?)의 터무니 없는 직원의 실체를 소개했다.
ㅎㅎ 우리모두의 회사에도 있다!...무심코 고개를 끄덕 거릴 뿐이다.


photo by www.riftsuccess.com

- 바로 옆 자리에 있는데, 뭐든 메일로 또는 문자질~~
최근 증가하고 있는 "커뮤니티증" 하는 사람들...
옆과 맞은 편 자리에 있으니까 필사적으로 이메일을 하는 것보다 말로 전해주는 것이 빠를 것 같은..
조사에 응답한 56%가 이에 해당한다고...

- 빈번하게 "흡연실"로 들락날락...
문득 보면 자리에 없고..."도대체 하루에 몇번이나 들락날락?"
그런 사람이 의외로 많다고 한다.

- 사내 가십거리가 좋아!
여성에게 많은 타입. 따발 따발...개인사정까지 속속들이 파악~~
일은 뒷전이고 하루종일 "다다다다다~~따발총.."

- 음식 찌꺼기...책상에 그대로 방치
점심에 먹은 컵라면이나 과자 봉지...과자 찌꺼기..
주위에 냄새와 벌레까지 몰려들 기세~

- 기밀 사항을 떠벌이는~~
공모 내용이라든지, 예산등, 경쟁사의 사람에게 누설되면 골치아픈 이야기들...
그리고 직원아닌 사람이 알면 좋지 않은 내용들 등.


photo by www.therecruiterslounge.com

- 아플 때 죽어라고 출근한다.
질병을 다른 직원에게 널리 전파(?)...
꼭 이럴 때는 열심히 일한다. ㅋㅋ
아픈 몸을 이끌고 열심히 한 덕분에 다음날 다른 사람들이 다운!

- 업계 용어를 과시
본인은 멋지다고 생각하고 있을지도 모르지만, 무엇을 말하고 싶은것인지 아무도 이해하지 못한다.

- 휴대폰 벨 소리가 크다
큰 소리뿐만 아니라, 별 희안한 벨 소리로 쩌~엉 쩡 울리게 한다.

- 아이를 사무실로 데려 온다.
이것은 과연 우리나라에서는 별로 없겠지만...설마 아이를 동료에게 돌봐달라고 부탁하려는 걸까?

- 시간을 지키지 않는...
최고 넘버 원에 선정 되었다.
이것은 "터무니 없는 직원"이라고 하기 전에 인간으로서의 문제가 아닐까?

이러한 직원에게 바로 직설적으로 말하는 사람은 거의 없다.
아마도 본인은 악의 없이 하는 행동이라 괜찮겠지 하는 생각일까?
이럴 때는 주위에서 은근히 눈치채게 해주자. 아니면 바로 딱 까놓고 이야기 하던가~~
""")

## 12
Keywords.append(["화가", "시지프스", "인간", "삶", "인생"])
Document.append("""
예전에 이탈리아 화가 티치아노 베첼리오(Tiziano Vecellio)가 그린 그림 '시지프스(Sisyphus)'를 보며, 오묘한 느낌을 받은 적이 있다. 다소 서글픈 느낌이었다. 우리 '인간의 삶'을 단 하나의 그림으로 표현하자면, 바로 그런 모습이라고나 할까- 그림엔 '신화'에 나오는 '시지프스'가 끊임없이 바위를 밀어 올리는 모습이 묘사되었는데 <자기 의사와는 무관하게 이 세상에 태어나, 죽는 날까지 끊임없이 뭔가를 하면서 꽤 긴 시간을 살아내야 하는 인간의 삶>이 딱 그것과 비슷해 보였다.

열심히 살아야 되는 건 알지만, 사실 사람이 한 평생 살아 가는 과정이 결코 녹록치가 않다. 하기 싫은 일 억지로 해야 될 때도 너무나 많고, 남한테 뒤쳐지지 않기 위해 & 인생의 낙오자가 되지 않기 위해 쉼없는 노력을 해야 하며, 크고 작은 사고와 질병에 노출되어 이런저런 고통을 받기도 한다.

기왕 태어났으니 나름 감사하며 잘 살아야겠지만, 그래두 삶의 여정이 너무 힘들어서 '나 왜 태어난 거야? 우리 부모님은 괜히 나를 낳아가지고..' 이런 생각 한 두 번 쯤 해본 사람들도 꽤 있을 것이다. '인생은 고(苦)다', 인간이 한평생 살아가는 것은 신화 속에 나오는 '시지프스(Sisyphus)의 형벌과도 같다~' 이런 비유도 틀린 말이 아니게 느껴질 때가 많으니...
""")

## 13
Keywords.append(["이승", "저승", "시지프스", "하데스", "제우스"])
Document.append("""
우여곡절 끝에 시지프스는 붙잡혔고, 그는 아내를 이용한 꾀를 내어 죽음의 신 하데스(플루토)에게 사흘만 이승에 갔다 오겠다 호소하여 되돌아 왔지만, 이승에 미련이 남아 다시 저승으로 가지 않았다. 하지만 이미 대마왕 '제우스 신'을 비롯하여 그의 형인 명계의 제왕 '하데스 신'에게마저 단단히 찍힌 '시지푸스'는 이승에서 좀 살다가 다시 명계로 끌려 왔고, 그런 그에겐 가혹한 형벌이 기다리고 있었다.

그건 바로.. '명계(冥界)에 있는 높은 바위산에 올라가, 산기슭에 있는 커다란 바위를 산꼭대기까지 밀어 올리는 형벌'이었다. 그것두 '영원히'.. 꼭대기로 올라간 그 바위가 제자리에 있으면 다행인데, 시지푸스가 있는 힘껏 밀어 올려도 워낙에 부피와 무게가 상당했기에 다시금 굴러 내려오곤 했다. 그런 이유로, 시지푸스는 '온 힘을 다하여 그 바위를 꼭대기로 다시 밀어 올리는 일'을 끊임없이, 영원히, 무한대의 시간동안 반복해야 하는 운명에 처해졌다. 무려 영겁의 시간동안..

그 비슷한 양상을 띄고 있긴 하지만, 그나마 우리 '인간의 삶'은 몇 십 년 정도의 '유한한 시간'이기에 '무한의 시간'동안 벌 받는 시지프스 보다는 좀 덜 가혹한 것 같다. 그런데, 이 <시지프스의 신화> 이야기가 좀 슬픈 건.. 하데스(Hades) 신을 속여먹긴 했지만, 애초에 '범죄 현장' 목격하여 고발한 시지프스는 별 잘못 없는 것 같은데(도둑질 고발/납치 고발) 괜시리 나쁜 짓 저지른 '헤르메스(Hermes)'와 '제우스(Zeus)' 신 때문에 그가 필요 이상의 엄청난 형벌을 받게 되었단 것이다. 예전에도 여러 사례들을 통해 느꼈지만, 제우스 신은 정말 행실이 좋지 않은 것 같다..
""")

## 14
Keywords.append(["류현진", "방어율", "안타", "투구수", "투수"])
Document.append("""
류현진은 5회까지 무실점 호투를 이어갔지만
투구수가 이닝당 평균 20개 정도를 보여주면서 (4회까지 79개)
지난 경기에 이어 5회에 교체되는 것은 아닌가 하는 아쉬움이 모락모락 피어올랐습니다.
하지만 5회에 4개, 7회에 6개만으로 이닝을 마무리 하면서
8회 1사까지(총 투구수 108개) 던질 수 있었습니다.

메이저리그 데뷔 첫 무실점 투구를 기록하고 방어율도 대폭 낮출 것이 기대되는 상황이었지만
6회 밀워키 브루어스의 브론에게 솔로 홈런을 맞으면서 무실점 경기가 무산되었습니다.
이후 8회 1사 이후에 올라온 구원투수가 류현진 책임의 주자를 득점하게 함으로써 2자책을 기록했습니다.
방어율은 3.42에서 3.30으로 낮아졌지만 조금 아쉽네요^^;

타자로서의 류현진은 3연타석 삼진을 당하는 등 4타수 무안타에 그치면서
타율이 0.294에서 0.238로 낮아졌습니다.
투수로서 더 집중을 하기 위해 타선에서는 적극성을 조금 줄인 것으로 보였습니다.
저는 그렇게 느꼈네요^^;
""")

## 15
Keywords.append(["머리카락", "머리", "윤기", "두피"])
Document.append("""
아름답고, 윤기있고, 건강한 머리카락은 어느 시대던지 여성의 동경 대상이다.
하지만 멋쟁이가 되어 보려고 자주 컬러 염색이나 파마를 반복 한 결과...완전히 손상되어 버린~ㅠ.ㅠ
라고 하는 사람도 주위에는 많다.

해외 인기 뷰티 블로그 "MichellePhan.com"에는 머리카락을 아름답게 유지하기 위해서 필요한
일상 생활의 마음가짐 10가지가 소개 되어 있는데...


photo by www.fashionisers.com

그 중에는 "헐~~여기까지 해야하나?.."라는 극단적인 것도 있지만, 의외로 알려지지 않은 팁도
많고 머리카락 관리에 도움이 되겠다. 또한 머리카락이라면 치가 떨리는 사람(?)이나 머리카락이 생명..
이라고 하는 사람은 전부 실천하면 눈에 띄게 효과가 있을 것이라고~~

1. 머리카락은 가급적 자연적으로 아래로 흐르는 듯이...
바짝 묶거나 꽉 조으면 머리카락도 아프다. 또한 헤어 고무의 마찰도 영향을 준다.
어쩔 수 없이 해야 할 경우는 "헤어 타이"를 사용.

2. 매일 씻지 않는다.
피지를 너무 없애버리면 두피와 머리카락에는 좋지 않다.

3. 샤워 전에 브러싱
먼지 등을 제거 외에 천연 헤어 오일은 피지를 머리카락 전체에 널리 퍼지게 하는 효과가 있다.

4. 젖은 머리카락은 절대 빗질하지 않기
젖은 상태의 머리카락은 손상되기 쉽기 때문에, 잡아 당기거나 문지르거나 하지 말자.
해야될 때는 틈새가 넓은 빗으로~~

5. 타월 대신 오래된 T셔츠 같은 걸로 두드려 말린다.
수건으로 박박 닦지 말고, 낡고 부드러운 천의 T셔츠로 가볍게 두드리듯이 수분을 제거

6. 마지막 감을 때는 냉수로~
뜨거운 물은 두피와 머리카락을 건조시켜 버리므로 미지근한 물로 씻고, 마지막에는 찬물로 헹구자.
큐티클이 상환되는 효과도 있다.

7. 섬세한 관리
일주일에 한 번은 헤어 팩을 하자.
바른 후 잠시 샤워 캡을 쓰고 있으면 약한 열이 가해져 더욱 좋다.

8. 머리 말릴 때 드라이기는 자제
헤어 드라이기는 자제를 해야...다만 사용할 경우에는 낮은 온도로 말리자.

9. 컬러링은 자모에 가까운 색
자모와 극단적으로 다른 색상의 컬러 링은 머리를 아프게 한다.
가급적이면 자모에 가까운 색으로....

10. 실크 베개 커버를 사용
매끄러운 실크 베개 커버라면 머리카락이 마찰로 인해 얽히지 않고, 통증도 적다.

이렇게 보면..."오래된 T셔츠를 사용..", "냉수로 헹군다", "실크 베개 커버 사용"은 조금 의외의...
10개를 모두 한다면 1개월 후에는 윤기가 좌르르륵 흐르는 머리카락이 되어 있을지도 모른다.
""")

## 16
Keywords.append(["최규환", "성폭행", "해명", "배우"])
Document.append("""
최규환이 성폭행 혐의로 구속된 배우가 아니냐는 루머가 인터넷상에 삽시간에 퍼짐에 따라 더 파장이 커지기 전에 최규환 본인이 직접 해명하고 나섰습니다.
배우 최규환은 23일 자신의 미니홈피를 통해 “문경에서 KBS 1TV 드라마 ‘대왕의 꿈’ 촬영 중인데 전화기에 불이 났다. 성폭행이 어쩌고… 더위와 싸우며 열심히 연기하고 있으니 제발 추측성 오해 마시고, KBS 대왕의 꿈 많이 사랑해주세요!”라며 억울한 심경을 토로하며 몇장의 사진을 올렸습니다.
공개된 사진 속 최규환은 뙤약볓에서 갑옷을 입은 채 동료 배우 세 명과 함께 손으로 엑스(X) 자를 그려 보이고 있습니다.
또 한 사진에서도 역시 동료 배우와 함께 엑스(X)자를 그리면서 다소 억울하다는 표정을 짓고 있어, 일각에서 퍼지던 최규환 성폭행범에 대한 루머를 일축하고 나섰는데요,
이렇게 자신이 직접 동료배우들과 해명을 하고 나선 것을 보면, 그의 진심을 믿어 주어야 할 것 같습니다. 더구나 성폭행범은 현재 경찰에 구속되었다고 발표되었는데, 현재 최규환은 드라마 '대왕의 꿈' 촬영에 한창이니 절대적으로 그 사건의 주인공은 아닌게 되는 것입니다.
괜히 네티즌 수사대의 잘못된 선택 때문에 선의의 피해자가 나올 뻔 했던 상황이었습니다.
하지만 이러한 네티즌 수사대들의 오해도 살만 했던게, 경찰에서 밝힌 신상정보와 최규환의 인터넷상에 올려진 신상정보가 너무도 비슷했기 때문인데요,
그렇지만, 한가지 함정이 있는 것이, 경찰 발표에서는 성폭행범의 나이가 37세라고 했고, 실제 최규환의 나이는 현재 34세입니다.
한편, 최규환의 해명이 있고 나자, 이번에는 정말 성폭행범으로 주목되는 또다른 연기자에 대한 신상털기가 벌어지고 있습니다.
각종 온라인 게시판을 통해서 드라마 '온에어', '연개소문'에 출연한 최00 사진과 이력이 게재됐다는 내용의 글이 삽시간에 퍼져나가고 있는데요,
내용을 보면 최00씨는 1976년(만 37세) 1월생으로 2002년 연극을 통해 데뷔한 뒤, 2009년 모 연극을 통해 이름을 알린 배우로, 드라마 '섬마을 선생님', '홍콩익스프레스', '연개소문', '온에어' 등에 출연했고, 영화 '블루', '무영검', 'Return' 등에 출연했던 바 있다고 알려지고 있습니다.
최규환은 자신이 직접적으로 해명함에 따라, 가벼운 해프닝으로 끝났지만, 인터넷에 자신의 이름이 나도는 것을 확인했을 때는 정말 섬뜩했었을 것 같네요.
""")

## 17
Keywords.append(["유퉁", "대마초", "범죄", "세바퀴"])
Document.append("""
최근 세바퀴를 통해서 보여주었던, 아내와 나이차는 많이 나지만 듬직하면서도 믿음직스러운 가장의 모습의 유퉁에게서 또다시 대마초 혐의라는 소식을 접해, 시청자의 입장에서 필자 역시 참 아쉬운 부분이 있는데요,
특히, 당시 세바퀴에서 토끼같은 딸과 즐거운 한 때를 보내고 있던 유퉁의 모습이 오버랩되면서, 이번 혐의가 사실이 아니길 속으로나마 바래보게 됩니다.
한편, 유퉁에 대해 대구지검 포항지청은 "대마초를 피운 혐의(마약류 관리에 관한 법률 위반)로 유퉁을 구속했다"고 밝히면서, "유퉁은 지난 2월께 경북 포항시내 자신의 거주지에서 대마초를 피운 혐의를 받고 있다"고 밝혔습니다.
현재는 유퉁이 대마초를 피운 사실을 확인해 사전구속영창을 청구한 상태이고, 유퉁이 이외에도 여죄가 있는 지와, 대마초 구입경로를 추적하는 등의 수사를 확대하고 있다고 알려지고 있습니다.


하지만, 현재 유퉁은 대마초를 피운 사실을 전면 부인하고 있어, 앞으로 이 사건 역시 진행상황에 대중의 관심이 쏠리고 있는데요,
이러한 유퉁의 주장과는 별도로, 검찰은 조만간 유퉁을 기소할 계획인 것으로 알려졌습니다.
아마도, 유퉁이 지난 1997년에도 차 안에서 두 차례 대마초를 피운 혐의로 입건 된 바 있었기 때문에, 범죄 이력이 지금 유퉁의 처지를 더 난처하게 만들고 있는 것 같습니다.
아직은 정확한 사실 여부가 확인되지 않고 있지만, 부디 이 소식이 거짓이기를 바래보게 됩니다.
""")

## 18
Keywords.append(["싸이", "가짜", "행세"])
Document.append("""
싸이의 유명세 덕분에 가짜 싸이가 진짜인척 흉내를 내고 돌아다녀 화제가 되고 있습니다.
심지어 경호원 2명까지 대동을 하고 다닌다고 하는 군요.



동양인들이 서양인들을 잘 구분 못하듯이 서양인들도 동양인을 잘 구분 못해 벌어진 헤프닝이라고 합니다.
심지어 언론에서 조차도 진짜 싸이가 온 것으로 보도를 했다고 하는 군요.

심지어 칸영화제의 고급클럽 파티에 참석해 공짜 술을 마셔가면서 VIP대접까지 받았다고 하네요.


[칸영화제 고급파티에 참석해서 노래를 부르고 있는 가짜 싸이 : 유투브화면 캡쳐]

실제로 진짜 인줄 알았던 관계자들은 멘붕에 빠져 있다고 합니다.

아래는 가짜 싸이 행세를 하고 있는 사람 입니다.
제가 보기엔 하나도 안닮았네요.

심지어 영국시민들은 이 사람을 보고 함께 군무까지 하는 모습을 볼 수가 있습니다.



이런 가짜는 달갑지 않다!!!

싸이의 유명세에 가짜의 등장은 비단 이 사람 뿐만이 아니긴 하지만...
이사람은 솔직히 처벌이 좀 필요하다는 생각도 해 보게 됩니다.
가짜이면 확실히 가짜라고 밝히고 행동을 했어야 하는데 그러지 않았으니까 말이죠.
자칫 이 사람의 잘 못된 행동이 현재 국제적으로 한국을 알리고 있는 싸이에게는 큰 누가 될 수도 있으니 말이죠.

미루어 짐작컨데 중국 동영상 사이트 아이치이(QIY)를 홍보하기 위한 꼼수라는 얘기가 나오고 있습니다.
이 사람이 돌아 다니면서 아이치이 이야기를 몇번 언급을 했다고 하는 군요.
짝퉁이 많은 나라라고 하지만 이건 좀 아니라는 생각이 들기까지 하네요.
다른식의 짝퉁은 그렇다고 쳐도 이것은 웃어 넘길 일 만은 아니라는 생각을 해 보게 됩니다.
""")

## 19
Keywords.append(["이상,", "현실", "돈"])
Document.append("""
사랑의 이상을 꿈꾸는 사람들이 받고 싶은 하트는 바로 요거~
작지만 마음과 정성을 담은 순수한 사랑이라는 것...
하지만 사랑만 있다면 모든 것이 다 해결이 되고 이루어 질 수 있다면 좋으련만...



하지만 현실이 추구하는 하트는 머니머니해도 이런 거라는거~
누군지 몰라도 정말 요즘 세태를 동전으로 잘 풍자 했다는 생각을 해 보게 됩니다.
요즘 세대에 동전으로 저렇게 하트를 쌓아 주어도 이성에게는 큰 선물이 되겠네요.



사랑의 이상과 현실은 이렇게 다를 수 있다는 것 사진 한장을 통해서 다시 한번 생각을 해 보게 되네요.
자본주의 사회에서 사랑하는 사람을 지키려면 결국은 돈이 필요하니 말이죠.
왠지 씁쓸해 지기도 합니다.
""")

## 20
Keywords.append(["오존", "주의보", "농도", "호흡기"])
Document.append("""
요즘 오존 주의보 발령되었다.라는 뉴스나 기사를 한번쯤은 접하셨을텐데요.오존 주의보 발령되면 무조건 오존 주의보 해제통보가 있을 때까지 자동차 사용을 자제하시고 대중교통을 이용해주세요. 또한 노약자나 어린이, 호흡기 환자는 실외활동을 자제해주시구요.



전국 오존 주의보 발령 비상

날씨가 갑자기 많이 더워졌는데요.그렇다보니 오존 주의보 전국적으로 발령되고 있는데요.22일에는 대구와 창원, 울산, 진주가 오존 주의보를 발령했었고 오늘 23일에는 전라남도 광양읍의 오존 오염도가 0.147ppm을 기록하여 오후 1시 오존 주의보를 발령했습니다

또한 경기도가 23일 오후 2시를 기해 경기 서남부 14개 시ㆍ군에 올해 처음으로 오존주의보를 발령하였는데요.오존주의보가 발령된 곳은 수원, 용인, 평택, 화성, 이천, 안성, 오산, 여주 등 수원ㆍ용인권과 고양, 김포, 파주, 양주, 동두천, 연천 등 김포ㆍ고양권역입니다.

서울도 오늘 첫 오존 주의보가 3시에 발령이 되었는데요.이 때 서울의 오존 농도는 노원구에서 평균 0.131ppm을 기록하였습니다.


출처 :kbs 뉴스

기상청은 오후 4시를 전후로 오존의 농도가 가장 높을 것으로 전망하고 이 시간은 실내에 머무르는 게 좋다고 권고하였는데요.되도록 외출할때에는 이 시간을 피하시길 바랍니다.




오존이란?

오존은 자동차 배기가스나 공장에서 배출하는 질소산화물 등이 강한 햇빛으로 화학적 반응을 일으킬 때 주로 발생하는데요.오존농도가 짙으면 망막이나 호흡기 점막을 손상해 눈과 목이 따가워지고, 두통이나 현기증, 심하면 구토를 일으키기도 한답니다.

오존 농도 기준 수치 오존 경보제


출처 :kbs 뉴스

오존 경보제는 대기 중 오존 농도가 일정 기준을 넘었을 때 경보를 발령하고 이를 빨리 알려 시민들의 건강을 보호하기 위한 것인데요.오존농도가 0.12ppm/h 이상일 때는 주의보를 내리고, 0.3ppm/h 이상일 때는 경보, 0.5ppm/h 이상일 때는 중대경보를 내리는 등 오존농도에 따라서 3단계로 발령됩니다. 그리고 오존오염도가 기준 아래로 낮아질 때는 이를 해제하게 되구요.

오존 농도에 따른 우리에게 미치는 영향



오존농도가 0.12ppm/h 이상일 때는 눈과 코를 자극, 불안감과 두통을 유발하여 호흡수를 증가시키며 0.3ppm/h이상일 때는 호흡기의 자극, 가슴압박 및 시력감소를 일으킵니다. 또한 0.5ppm/h 이상 폐기능 저하, 기관지 자극 및 패혈증 등의 인체영향을 미치기에 요즘처럼 바람도 불지 않고 더운 날씨에는 항상 신경을 쓰셔야합니다. 오존 주의보 발령 되면 실외로 나가지 마시구요.



다음달에는 오존 농도가 연중 최고조에 이른다고 하는데요. 호흡기 질환을 앓고 계신분들은 항상 조심하셔야겠습니다.
""")

## 21
Keywords.append(["육류", "암", "당뇨병", "발병"])
Document.append("""
세계 암 연구 센터 연구팀은 최근 "육류 섭취와 당뇨병 발병 위험의 관계"에 관한 조사 결과를 발표했다.
조사에서는 45 ~ 75세의 남녀 약 6만 4000명을 평균 약 5년간 추적 조사하고 육류 섭취와 당뇨병
발병과의 관계를 검토. 육류의 일일 섭취량의 순으로 4가지로 나눈 후 당뇨병 발병과의 연관성을
분석했다. 고기의 유형은 붉은 고기(돼지고기, 소고기), 가공 육류, 닭고기에 대해서 조사.
추적 기간 중에 남성 861명, 여성 497명의 당뇨병 발병을 확인했다.


image : westerkamps.webs.com

조사 결과에 따르면, 남성은 육류 전체 섭취량이 많은 그룹(약 100g/일 이상인 그룹)에서 당뇨병
발병 위험이 높고, 섭취량이 가장 적은 그룹에 비해 가장 많은 그룹에서의 당뇨병의 위험이 1.36배
높아진 것으로 나타났다. 즉, 남성은 육류, 특히 붉은 고기의 섭취가 당뇨별 발병 위험을 증가 시킬 수
있다는 것이다.

연구팀은 이런 이유를 들어, 고기에 많이 포함되는 헤모철과 포화 지방산, 요리에 따버린 부분에 포함 된
당화 최종 산물(AGEs)과 헤테로 사이클릭 아민의 인슐린 감수성과 인슐린 분비에 대한 악영향을
생각할 수 있다고 지적했다.

단, 관련성이 나타난것은 남성뿐으로..여성에서는 고기의 섭취에 의한 당뇨병 발병 위험 증가는
보이지 않았다고 한다. 서양 연구에서도 남성은 일관되게 육류 섭취와 당뇨병 발병의 관련성이 보고
되고 있는 실정이다. 또한 닭고기나 최근 당뇨병 위험 증가가 보고 된 가공육(햄, 소시지)등에서도
관련성은 보이지 않았다고 한다.
""")

## 22
Keywords.append(["실적", "애널리스트", "수주"])
Document.append("""
우리투자증권은 한솔신텍(099660)에 대해, 2분기 실적이 큰 폭으로 성장할 것이고, 하반기에 신규 수주 목표를 달성할 것으로 보인다며, 투자의견 BUY, 목표주가 22,000원을 제시했다.

하석원 애널리스트는, "한솔신텍의 2분기 매출액과 영업이익은 각각 718억원(+150.6% YoY), 35억원(흑전)으로 분기사상 최대 실적을 기록할 것이다. 이는 삼척그린파워(500MW 보일러 4기, 2500억원) 등 3000억원 내외 높은 수주잔고의 지속적인 매출인식에 따른 것"이라며, 한솔신텍의 놀라운 실적을 전했다.

하 애널리스트는 이어, "최근 신규 수주 부진에 따른 우려감이 다소 존재하는 것은 사실이지만, 2013년 신규수주는 4288억원(+121.9% YoY)을 기록할 것으로 전망한다. 올해 상반기보다는 하반기에 보일러 수주가 집중되어 있으며, 빠른 시일 내에 신규 계약이 성사될 경우 수주 모멘텀은 다시 부곽될 것"이라며, 다소 신규 수주에 대한 우려가 있지만, 곧 해결될 것으로 전망하기도 했다.

실제로, 작년 한솔신텍의 신규수주는 1933억원이었는데, 이것의 대부분은 7~9월에 달성한 바가 있다. 또한, 국내 뿐만 아니라 인도네시아, 베트남 등 동남아 국가의 석탄 발전 수요 증가도 기대되어 향후 수주에 대한 기대감이 커질 것이라고 덧붙였다. 이것이 하 애널리스트가 최근 주가가 고점 대비 13.8% 하락하며 부진했는데, 충분히 반등 가능할 것이라고 전망하는 이유다.

한편, 한솔신텍은 이날 코스닥 시장에서 250원(+2.25%) 오른 11,350원에 마감했다.
""")

## 23
Keywords.append(["개구리", "자식", "쥐", "수컷"])
Document.append("""
"자식은 부모를 비추는 거울", "개구리 아들은 개구리"라는 말들이 있다.
세계 어디든 아이는 부모의 등을 보고 자란다는 것이다.

이번 미국 위스콘신 대학의 실험에서 그것은 실험용 쥐에게도 변하지 않는 진실이라는 것이 증명.
인간이나 동물이나 똑같다는 사실이 놀랍다.


photo by www.lostinidaho.me

수컷 쥐는 아버지를 본보기로 그 행동을 흉내 내고 성장하는 것으로 밝혀졌다.
육아에 소극적인 아버지의 아들은 자신도 아이를 가졌을 때 대부분 육아를 하지 않는 것도....
그 행동 자질은 손자 대, 증손자의 대까지 이어 부계 행동은 세대를 넘어 계승된다고 한다.

포유류의 세계에서 어머니가 유일한 부양자, 즉 모자 가정이 일반적이다.
아버지가 육아에 참여하는 종은 불과 5%에 지나지 않기 때문에, 어머니의 애정 깊이는 잘 알려져
있지만, 부계에 대해서는 사실 주목 받질 못했다.

공동 연구자인 행동학, 신경 내분비학 전문가 Catherine Marler 여사가 낸 결론은 뚜껑을 열면 수컷 쥐도
인간의 남성과 큰 차이 없는...아이는 부모가 해 준 것처럼 자신의 아이에게도 똑같이 한다는 것이다.

자~~자녀를 가지신 분들...한번 더 자신의 행동을 되돌아 보시길~~
""")

## 24
Keywords.append(["중풍", "기능", "뇌", "장애", "회복"])
Document.append("""
중풍 후유증을 전통 체침법으로 치료할 때는 “風取三陽”과 “治痿獨取陽明”을 근거로 주로 사지 외측의 양경(陽經), 특히 족양명위경(足陽明胃經)과 족소양담경(足少陽膽經)을 이용합니다. 대게 다기다혈(多氣多血)의 특징을 가지고 있는 양경(陽經)의 힘을 이용해서 경락을 소통시키는 것이 주된 목적이기 때문입니다. 전통 체침법은 중풍 환자들의 운동장애를 줄이는 효과는 분명했지만, 뇌 혈액순환과 뇌 기능 활성화에는 상대적으로 부족한 면이 있었습니다.

성뇌개규침법(醒腦開竅鍼法)은 이름에서 알 수 있듯이 뇌의 원래 기능을 회복시키는 것이 주된 목적입니다. 성뇌개규침법의 창시자인 스쉐민(石學敏) 교수는 중풍 환자들이 겪는 운동장애와 구안와사, 그리고 언어와 인지능력 저하 등이 생기는 이유가 바로 신(神)에 있다고 생각했습니다. 그래서 <본초강목(本草綱目)>에도 ‘뇌위원신지부(腦爲元神之府)’라고 나와 있듯이, 신(神)과 밀접하게 관련 있는 뇌(腦)의 원래 기능을 침으로 회복시켜서 중풍후유증을 치료하고자 성뇌개규침법을 만든 것입니다. 성뇌개규침법이 중풍후유증 뿐만 아니라 치매ㆍ우울증 등의 치료에도 적용한 가능한 이유도 여기에 있습니다.

뇌의 기능을 다시 활성화하고, 뇌에 영양분을 공급해주는 것(이를 중의학에서는 醒腦開竅, 滋補肝腎이라 한다)을 치료의 핵심으로 하는 성뇌개규침법은 전통 체침법과는 달리 사지 내측의 음경(陰經)과 독맥(督脈)을 주로 사용합니다. 전통 체침법에서는 의식불명과 같은 위급한 상황에만 사용되는 인중(人中)도 성뇌개규침법에서는 강한 수기법과 함께 이용됩니다.

인중(人中)ㆍ내관(內關)ㆍ삼음교(三陰交)을 주혈(主穴)로 하고 여기에 고혈압ㆍ연하곤란ㆍ언어장애 등 환자의 상태에 따라 척택(尺澤)ㆍ합곡(合谷)ㆍ금진(金津)ㆍ옥액(玉液) 등의 경혈을 배합니다. 성뇌개규, 자보간신(醒腦開竅, 滋補肝腎)의 기능이 있는 경혈이 주가 되고 수통경락(疏通經絡)의 역할을 하는 경혈은 보조적으로 사용되는 것입니다.

또한, 성뇌개규침법에는 치료에 사용되는 모든 경혈에 대한 위치ㆍ자침 깊이ㆍ자침 방향ㆍ행침(行鍼)법ㆍ유침(留鍼) 시간ㆍ그리고 증상에 따른 경혈 배합 등이 이미 규격화되어 있습니다. 스쉐민 교수는 수기법은 중약에서 있어 용량에 해당하는 것으로, 시술 효과의 유무를 결정짓는 매우 중요한 요소라고 강조합니다. 때문에 성뇌개규침법이 효과를 얻으려면 정해진 치료법을 정확하게 따라야 합니다.
""")

## 25
Keywords.append(["장윤정", "장경영", "사업", "빚", "가정사"])
Document.append("""
장윤정의 동생 장경영씨가 23일 tvN ‘E뉴스’에 출연해 그동안 장윤정이 말했던 가정사에 관해 반박 인터뷰를 하고 나섰습니다.
장윤정의 말대로라면 장윤정의 동생은 사업실패로 많은 빚을 지고 있어야 맞을 일.
하지만 장경영씨의 말을 따르면, "언론에 많이 노출돼 회사 신뢰도가 하락해 자신을 비롯한 직원들의 피해가 많다. 입을 닫고 있자니 저희 회사 사람들 모두가 이유 없이 괜히 다치기 때문에 늦게라도 사실을 밝히려 한다"며 "명예 회복이 필요한 상황"이라고 밝혔습니다.
장씨 이어서 "누나의 인생에 오점이 되면 안 될 것 같아서 그간 입을 굳게 다물고 있었다. 제가 떠들어대면 누나가 원치 않는 방향으로 흘러갈 것 같아서 답답하게 미련하게 참았다"고 그동안 침묵했던 이유에 대해서도 털어 놓았는데요,
장경영씨는 장윤정이 방송에 나와 '어머니가 몰래 자기 돈을 동생에게 투자해 손해를 봤다'고 말한 데 대해서 "어머니와 내가 손해 끼친 일이 없다. 누나가 생긴 빚이라고 하는 것은 자산 관리를 잘못해서 생긴 것"이라며 “자산관리사는 문제가 없다고 했고, 누나에게 빌렸던 돈도 역시 거의 다 갚았다.”고 주장했습니다.
이어서, 장윤정의 말처럼 자신이 사업실패를 했다는 말에 대해서도, 창립 이후 꾸준히 매출을 올려 현재 처음 사업을 시작했을 때에 비해 두배이상의 규모로 성장해 있다라고 전하고 있어, 장윤정이 방송에서 밝힌 말과는 너무나 달라, 많은 사람들을 혼란스럽게 하고 있습니다.
""")

## 26
Keywords.append(["결혼", "유형", "엉덩이", "허리"])
Document.append("""
남자가 좋아하고 결혼하고 싶어하는 유형의 여자는? 어떤 타입일까?
많은 남성들이 부드러우면서도 조금은 에로틱한 여성을 좋아한다고 한다.

남자들의 본심을 겉으로 충족시키기 위한 방법이 있다면...
모든 여성들이 열심히 매달리겠죠? 그와 비슷한 몸매를 또는 체형을 만드는 방법이 있다고 하는데...


photo by Thinkstock/Getty Images

♥ 남자가 매력을 느끼는 황금 비율
남자가 가장 매력을 느끼는 것은, 평균적인 체중으로 "허리 대 엉덩이 비율(웨스트 ÷ 엉덩이)이 0.7의 여성"이라는
결과가 나왔다고 한다. 다시 설명하면 허리가 완만하게 잘룩한 여성....

♥ 깨작깨작 먹는것 보다 즐겁게 먹는....
남자들은 빈혈에 걸릴 정도의 다이어트에 집중한 날씬한 여자보다 맛있게 밥을 먹는 건강한 여자들에게 더 호감을
갖는다고 한다. ㅎㅎ 나 또한 그렇고~~

모임에서 "난 소식이야~~"하면서 깨작깨작 먹는 여성과 동료들과 함께 어울려 본 음식, 디저트까지 즐겁게 행복하게
먹고 있는 모습이 더 눈에 들어온다고 한다. 첫 미팅에서도 후자쪽의 여자들이 애프터가 더 많았다고~~

♥ 인기 체형으로 만드는 방법
인기 체형에는 "잘룩한 허리"와 "둥글고 착 올라붙은 엉덩이"라면 ok.
잘룩한 허리와 탄력있는 엉덩이를 만들자.

1. 양손을 들고 서서 몸을 정면으로 향한 채 오른발을 왼쪽 뒤쪽으로 쭉 뻗으면서 기지개(오른쪽 옆구리가 당기는
느낌이 들도록)
2. 왼쪽도 마찬가지로 실시. 1회 실시할 때마다 10번씩....하루 2회를 실시.
※축이 되는 발의 무릎을 구부러지게 하지 말것.
""")

## 27
Keywords.append(["신도림", "영숙이", "연애"])
Document.append("""
얼마 전 유튜브에 링크된 '신도림 영숙이'라는 제목의 영상이 선풍적인 인기를 끌었다.
'정말?', '웬일이야!', '진짜야?', '헐!' 이 네 마디로 여자와 대화하는 법을 설명한 영상이다. 강사의 웃음기 없는 얼굴과 재치있는 입담에 그저 웃긴 이야기 정도로만 생각했다면 4분짜리 영상의 조회수가 80만을 넘기진 않았을 것이다. 이 영상은 대화 속 기승전결을 목숨처럼 여기는 '화성에서 온 남자'와, 기승전결 따위는 없어도 공감이면 족하다는 '금성에서 온 여자'를 적절하게 표현했다. 또한 그와 그녀들의 대화는 분명 '노력'을 통해 개선될 것이라는 유용한 정보도 들어있다. 페이스북 페이지에서 4만 건의 '좋아요'와 1만여 건의 '공유하기'를 기록할 정도로 웃긴 동영상이지만 사실은 '소통'에 관한 중요한 메세지를 담고 있다.

'신도림 영숙이'는 좋은 연애연구소 김지윤 소장이 한 교회에서 강의한 2시간짜리 영상을 4분으로 편집한 것이고, 그 이야기기는 이미 김지윤 소장의 두 번짹 책이자, 남자들의 연애지침서인 <고백하기 좋은 날>에 수록된 예화이다. 한순간에 갑자기 4분 영상으로 뜬 저자의 개그가 아니라, 이미 수백 회의 강의 현장을 통해 많은 사례를 모으고 경험한 '연애 특강 전문가'의 검증된 이야기이다.





저자의 세 번째 책 <달콤살벌한 연애상담소>는 지난 3년간 강의 현장에서 받은 청춘의 애타는 고민을 모은 것이다. 서른을 훌쩍 넘겨 마흔을 바라보는 모태솔로들의 질문부터, 이제 막 연애를 시작해 좌충우돌 시행착오를 겪고 있는 초보 커플들의 고민, 그리고 결혼을 앞두고 둘 사이뿐만 아니라 확장된 관계에서 오는 예비부부의 갈등까지 모두 다루고 있다. 20대 전부를 싱글로 보내고, 그런 싱글들을 곁에서 무수히 봐왔던 경험과, 지금은 결혼과 자녀양육을 하고 있는 주부로서의 경험이 청춘의 질문에 응하는 저자의 답변을 더욱 알차게 만들었다.

이 책은 이 사람, 저 사람과 '많은 연애'를 통해 스킬을 키우라고 종용하지 않는다. '좋은 가정', '좋은 결혼'을 열망하는 이들에게 확실한 팁을 준다. 남들에게 보이기 위한 연애가 아니라, 보다 '건강한 연애', '서로 살리는 연애'를 꿈꾸는 이 땅의 청춘들의 지침서이자 필독서이다.
""")

## 28
Keywords.append(["불임", "사우나", "생식", "정자"])
Document.append("""
사우나가 남성 불임의 원인!...열로 인하여 정자의 수가 감소하고 그 영향은 몇 달간
지속될 것이라는 연구 결과가 나왔다.

이탈리아의 연구자들이 사우나에 자주 다니는 남성들은 생식 기능이 정상이 아닐 가능성이 있다고
충격적인 발언을 했다.


photo by www.123rf.com

연구자들은 평소 정상적인 정자의 기능을 가진 30대 핀란드 남성을 피험자로 15분 사우나 목육을 주 2회,
총 3개월간 계속 다니게 하고 정자수를 조사하는 실험을 실시했다.

그 결과 정자의 수는 실험을 시작했을 때보다 끝으로 갈 수록 점점 감소하는 경향이 나타났다고...
또한 한 번 줄어든 정자는 실험 종료 후 6개월이 지난 후 정상의 수로 돌아왔다고 한다.

University of Maryland Medical Center 비뇨기과 의사 인 Dr Andrew Kramer에 따르면, 원인은 열에
있는 것 같다고 보고 있다. 실험중 체내 온도를 관찰하면 사우나에 들어가면 음낭의 체온은 3℃ 상승하고
있는 것으로 확인 되었다. 생물학적으로 봐도, 음낭은 남성의 몸에 매달려 있는 이유는 체온을 식히기 위해
서이며, 열에 약한 것은 명백한 사실이다.

과거의 연구에서도 사우나 정도의 뜨거움이 아니더라도, 무릎 위에 둔 노트북의 열이 정자에 손상을 주고
난자에 도달할 수 있는 활동력이 상당히 저하되는 것도 증명이 되었다.

연구진은 핀란드와 북유럽 지역의 사우나 문화에 대해 주목하고 남성의 생식 기능에 미치는 영향에 대해
경고해야 되는 것이 아닌가 지적하고 있다.
""")

## 29
Keywords.append(["플라스틱", "고혈압", "프탈레이트"])
Document.append("""
플라스틱에 포함 된 화학 물질이 어린이의 고혈압을 일으킬 수 있다고 한다.
식품용 용기나 포장재 재료를 포함해 다양한 제품에 사용되어지고 있는 "프탈레이트"...
특히 성장 과정의 자녀가 심각한 대사 이상이나 호르몬 이상을 초래한다고 밝혀졌다.



미국 뉴욕 대학 메디컬 센터 등의 공동 연구에서 3,000여명의 어린이들을 조사한 결과, 바닥과 플라스틱 컵,
비치 볼, 식품 포장에는 무색 투명의 독성 첨가물이 포함되어 있으며, 그것은 소아 고혈압을 일으키는 것으로
경고하고 있다. 특히 프탈레이트류는 심장 세포의 기능을 억제하고 산화적 스트레스를 주고 동맥을 위태롭게
하는 것으로 알려져 있지만, 지금까지 프탈레이트가 아이들의 심장에 미치는 영향은 미지수로 되어 있었다.

Leonardo Trasande 교수들에 의한 이번 조사에서 소변에 포함 된 프탈레이트의 양이 3배가 될 때마다
아이들의 협압도 오르고 있다고....개인 수준으로 약간의 상승도 넓은 안목으로 보면 아이들 전체의
혈압이 오르고 있는 것과 다름 없다. 그는 프탈레이트를 포함 유해한 환경 화학 물질은 마음만 먹으며
사용을 하지 않을 수 있고 더 늦기 전에 규제를 해야 한다고 경고하고 있다.
""")

## 30
Keywords.append(["한지민", "화보", "스모키", "숏커트"])
Document.append("""
한지민의 숏커트 스모키 화보를 접한 네티즌들은 의외로 잘 어울리는 한지민의 패션에 놀랍다는 반응들입니다.
23일 한지민의 소속사 측이 공개한 화보 속 한지민은, 파격적인 오렌지 컬러의 숏커트 헤어와 과감한 스모키 메이크업을 한 모습으로, 이는 과거 1960년대의 패션아이콘 에디 세즈윅에게 영감을 받아 진행되었다고 밝혔습니다.
한지민은 에디 세즈윅을 완벽 소화해내 촬영장에 있던 스태프 모두에게 찬사를 받았다는 후문도 있는데요,
한지민 자신 역시 이러한 스모키 화장은 처음 접해보았을 텐데도, "이번에 시도한 짙은 스모키 메이크업이 낯설지 않다. 이번 변신이 좋은 자극이 될 것 같다”라고 밝혀, 역시 팔색조 연기자의 본연의 모습을 두루 갖춘 연기자답구나 라는 생각을 하게 합니다.


최근 배우 정재영과 함께 영화 ‘플랜맨’ 출연을 결정하고 6월 말 크랭크인을 앞두고 있는 그녀. 한지민.
현재 네티즌들이 열광하는 이 숏커트는 비록 한지민 본인의 머리가 아닌, 가발인 것으로 밝혀졌지만, 항상 청순하고 애기 같은 줄로만 알았던 한지민의 새로운 매력을 발견했던 중요한 화보가 되었던 것 같습니다.
팬들에게도, 그리고 한지민 자신에게도 새로운 시도와 도전의 시초가 되어보길 기대해보겠습니다.
""")

## 31
Keywords.append(["스마트폰", "라이프", "사이클"])
Document.append("""
얼리어댑터 우리나라 국민과 글로벌 시장의 시간차

현재 우리나라에서는 갤럭시S4가 출시 한달이 지난 시점에서 고작 20만대의 판매에 그치는 부진을 면치 못하고 있다.
원인으로는 크게 세가지 정도를 들 수가 있겠다.

작년 7월 출시된 S3기종 다음으로 출시된 기간이 너무 잛았다는 것이다.
지난해 스마트폰 대란을 겪으면서 소비자들은 이미 스마트폰이라면 충분히 살만큼 샀다는 얘기가 된다.
따라서 현재 보조금 상한선인 27만원을 유지하고 있는 S4기종에 대한 가격이나 기능 부분에서 큰 매력을 느끼지 못하고 있을 뿐더러 아직 약정기간이 남은 국내 소비자들에게는 구매 여력이 없다는 것이다.

또한 경쟁사인 LG전자의 옵티머스G프로 기종이 현재 큰 인기를 누리고 있는 것도 한 몫을 하고 있다.



반면 글로벌 시장의 성장세의 또 다른 원인은 어떤 것이라고 보는가?
물론 마케팅도 주요했고, 또한 앞선 기술력도 원인이라는 생각은 공감을 한다.
하지만 가장 큰 원인은 바로 우리나라 스마트폰 시장의 라이프 사이클과 현재 세계시장의 라이프 사이클이 다르다는 것이다.

가가운 동남아국가를 여행해 보더라도 여전히 상당수가 피쳐폰을 사용중에 있다.
실 예로 태국의 경우 현재 갤럭시S2의 중고폰 가격이 아직까지도 거의 50만원대이다.
이는 대졸 신입사원의 월급에 해당하는 금액이다.
따라서 이제 조금씩 S1,S2의 기종으로 조금씩 교체를 해 나가면서 스마트폰에 대한 경험을 하고 있는 다는 것이다.
""")

## 32
Keywords.append(["프로필", "페이지", "추천", "실적"])
Document.append("""
일의 실적을 소개하는 페이지가 갖고 싶지만, 모두가 사용하는 흔한 프로필 사이트와는 다른걸 원한다.
그런 작가와 디자이너, 개발자 등에게 "Hoverboard.io"를 추천.

최근 만들어진 서비스로 완전 무료, 보기에도 아주 멋진 느낌.
자신의 작품을 보여주며 블로그에 링크하거나 어떤 경력을 소개할 수 있다.



직접 해보면...프로필 설정에 몇 분 하는 것만으로 상당한 솜씨 페이지를 만들 수 있다.
페이지 상단에 자신이 좋아하는 헤더 이미지를 붙일 수 있다. 큰 헤더 이미지에 이름과 제목이 실리고,
오른쪽 아래의 개인 약력 아이콘으로 SNS 자신의 페이지로도 링크 할 수 있다.

그 아래에는 블로그 항목에 링크, 그 더 아래에 GitHub 프로젝트의 링크가 있다.
프로필 아래에는 일을 시간 순으로 정렬 할 수 있고, 경력, 학력, 자원봉사 경력 등...
이 페이지를 방문한 사람에게 보여주고 싶은 정보라면 뭐든지 넣을 수 있다.

또한 친구나 동료등에게 자신을 "추천"해달라고 할 수도 있고, 프로필 아래에 추천인의 아이콘이 줄지어 있으므로
페이지 방문자도 쉽게 볼 수 있다.

Hoverboard는 자신의 이름이 들어간 큰 그림 아래에 실적이나 작품, 경력 등을 나란히 보일 수 있으므로,
지금까지 다른 프로필보다 더 알기 쉽게 되어 있다.
SNS 링크 및 프로필보다 실적이나 작품으로 눈이 가게 할 수도 있다.

이 서비스는 등록만 하면 무료로 사용할 수 있기 때문에, 흥미가 있는 사람은 다음 링크로 방문하면 된다.
로그인 버튼 아래의 "see an example"을 클릭하면 샘플 페이지를 볼 수 있다.
""")

## 33
Keywords.append(["한혜진", "기성용", "비밀"])
Document.append("""
한혜진이 SNS 상에서의 자신의 아이디를 기성용 이니셜을 포함하여 변경한 것에 대해, 주변에서는 한혜진이 오는 7월 결혼을 앞두고 있는 만큼, 점점 사랑 표현이 과감하고 솔직해진 것 같다라고 전하고 있습니다.
얼마전 발마사지 샵에서 데이트 장면이 포착된 것 이외에도, 이 두 사람은 사람들의 시선을 의식하지 않고, 편안한 표정으로 당당하게 데이트를 즐기는 모습이 여러사람들에게 포착되고 있는데요,
최근 귀국한 기성용과 결혼 준비를 함께 해나가면서, 더욱더 함께 하는 시간들이 많아져 정말 최근에는 이둘에게서는 행복한 깨가 쏟아지는 듯 합니다.





오히려 자신들의 인지도에 상처날까 꼭꼭 숨겨두고 비밀 열애를 하거나 비밀 결혼을 하는 것 보다는 이들처럼 이렇게 당당히 대중들에게 공개하고 편하게 핑크빛 열애를 즐기는 모습이 훨씬 보기 좋아 보입니다.
한혜진의 아이디 변경 소식에 네티즌들 역시, "깨가 쏟아지네요. 부럽습니다.", "이런 사랑꾼 같으니", "애정 표현에 과감해졌네, 보기좋습니다." 등, 이들의 열애에 응원과 지지의 목소리를 높이고 있는 모습입니다.
올 7월이면 이제 결혼식이 한달 남짓 남은 것 같습니다.
행복한 결혼에 골인하는 그날까지 계속되는 핑크빛 열애 소식으로, 팬들에게 좋은 기운 팍팍 불어넣어 주시길 두분께 바래보겠습니다.
""")

## 34
Keywords.append(["인터넷", "비밀", "번호", "해킹", "관리"])
Document.append("""
이메일과 인터넷 뱅킹, 인터넷 쇼핑몰, 소셜 네트워크 서비스(SNS) 등등 수많은 인터넷 서비스를 이용하고 있는 현대인들에게 아이디와 비밀번호는 정말 중요한 개인정보라는 사실은 익히들 알고 계시죠? 온라인 사이트를 이용하기 위한 아이디와 비밀번호를 잃어버려 곤혹스러웠던 경험! 다들 있으시리라 생각됩니다. 이 때문에 건망증을 탓하며 모든 사이트의 비밀번호를 하나로 통일하는 경우가 많은데요, 이는 보안에 굉장히 치명적이라고 합니다. 오늘은 Blog지기와 안전한 비밀번호 관리법에 대해서 알아보자구요^,^

해킹피해를 막기 위해서는 정부차원의 노력도 중요하지만 개인 스스로 비밀번호를 잘 관리해서 더 이상의 피해를 막는 노력도 중요합니다. 비밀번호만 잘 관리해도 해킹의 위험에서 벗어날 수 있기 때문입니다. 안전하고 외우기 쉬운 ‘비밀번호 관리법’을 알아보기 전에 해커들이 좋아하는 최악의 비밀번호를 먼저 알아보고, 경각심을 갖는 것이 중요한데요, 미국의 보안업체 ‘스플래시 데이터’가 발표한 2012년, 작년 한 해 동안 쓰인 최악의 비밀번호를 보면 단순한 조합이거나 흔히 쓰는 단어들로 ‘1위. Password, 2위. 123456, 3위. 12345678’ 등이 있었습니다. 이런 비밀번호는 피하는 것이 좋겠죠? <http://howsecureismypassword.net/> 이 사이트는 자신의 비밀번호를 해커가 얼마 만에 해킹할 수 있는지를 알려주는 곳인데요, 아래의 표는 ‘경찰청’에서 조사한 결과라고 합니다.
""")

## 35
Keywords.append(["비밀", "번호", "유추"])
Document.append("""
•어렵게 만들어라.
복잡하게 들리지만 의외로 간단합니다. 영문, 숫자, 특수문자의 조합 그리고 8자리 이상의 비밀번호를 만드는 것입니다.
•유추 가능한 번호는 피하라.
자신의 생일이나 전화번호, 주민번호 등 유추가 쉬운 개인정보 등은 비밀번호로 사용하기에 부적합합니다. 또한 숫자의 연속나열 등도 피해야 합니다.
•모든 사이트에 다른 비밀번호를 사용하라.
‘모든 사이트에 다 다른 비밀번호를 사용하면, 어떻게 기억하지?’ 하며 지레 겁먹고 포기하지 마세요. 여러 가지 비밀번호를 외울 수 있는 쉬운 방법이 있습니다. 기본 비밀번호에 각 사이트의 영역을 붙여주면 되는 것인데요. 예를 들어 인터넷 뱅킹 비밀번호라면 기본비밀번호 뒤에 은행을 뜻하는 ‘bank’를 붙여 사용하는 것입니다.
•감시 당하고 있다는 사실을 기억하라.
너무 심한 강박적인 증상을 보일 필요는 없지만 인터넷상에서 자신도 모르는 사이에 다른 누군가에게 감시 당할 가능성은 매우 높습니다. 페이스북을 비롯한 SNS 사용내역은 누군가가 지켜보고 있음을 항상 염두에 두어야 하는데요. 해커들은 탐구심이 강하고 창조적이며 퍼즐 푸는 것을 매우 좋아한다는 사실을 잊지 말아야 합니다.
•피싱을 경계하라.
친숙한 주소에서 발송된 메일이 민감한 정보를 물어보면 항상 상대를 확인하여야 합니다. 메일 발송자의 신원이 뚜렷하지 않다면 이메일을 클릭하지 않는 것이 좋은데요, 이메일을 클릭하는 순간 당신의 정보는 새어나갈 수 있다는 것을 주의하여야 합니다.
•자주 바꿔라.
보통 포털 사이트에서는 3개월 단위로 비밀번호 변경 안내를 하고 있습니다. 비밀번호는 가능한 자주 바꾸는 것이 좋은데요, 6개월마다 바꾸어주어도 충분하다고 합니다.
•안전한 비밀번호의 근본은 안전한 PC다.
PC에 백신 프로그램을 깔아 정기적으로 바이러스의 유무를 검사하여야 합니다. 아무리 비밀번호가 복잡하고 어려운 것이라고 해도 PC가 바이러스에 감염된 상태라면 아무 소용 없다고 합니다.

여러분 귀찮아서, 잊어버릴까 걱정돼서 단순한 조합의 비밀번호를 오랜 기간 동안 바꾸지 않으셨나요? 하지만 가장 기초적 개인정보는 바로 비밀번호라는 사실, 잊지마시구요^.^ 지금 당장 비밀번호를 바꿔보세요! 비밀번호의 관리는 개인 보안의 첫 걸음이랍니다. 그럼 이상 Blog지기였습니다.
""")

## 36
Keywords.append(["플랜카드", "흡연자", "흡연실"])
Document.append("""
여기서의 가장 큰 문제는 아무런 설명 문구도 없는 플랜카드를 저렇게 걸어두어야 했을까 하는 점이다. 플랜카드에 대한 전후 사정을 이야기한 사람에 말은 충분히 납득이 갈만한 상황이다. 그렇다고 해도 누군가 보기에 감정적인 대응으로 보일수 밖에 없는 플랜카드를 걸어두었어야 하는 것일까? 특히나 학생회라고 한다면, 모든 학생들의 의견을 수렴하고 들어야하는 단체다. 설사 흡연하는 학생들이 질서있는 모습을 보이지 않는다 하더라도 그들이 학생인 이상 그들의 의견을 묻고 들어봐야하는 것은 아닐까?

또 다른 한가지의 문제가 있다. 여기서 나온 흡연실을 어떻게 바라봐야 하는 것인가 하는 점이다. 시설이 좋다고 모든 흡연자들이 그곳에서 담배를 피워야만 하는 것인가하는 점이다. 어떤 문제든 문제를 풀어가려면 상대방에게 맞춰서 그리고 서로의 의견을 조율해야할 필요가 있다. 흡연실을 사용하지 않은 흡연자들의 문제는 여기에 있다.

담배를 피우는 학생들은 비싼돈으로 기부받은 저 비싼 흡연실을 싫어한다. 흡연실을 만들때 흡연자의 의견을 충분히 들었다면, 과연 그런 반응이 쉽게 나왔을까 하는 점을 생각해봐야 한다. 흡연자에 대한 배려 없이 일단 비싼걸로 만들어 줬으니 당신들은 거기에서만 담배를 피워야 한다는 것은 억지스러운 주장이라고 생각할 수 있지 않을까? 음식도 먹어야 하는 사람이 아닌 만드는 사람의 입맛에 맞춰놓고 비싼 재료를 넣었으니 먹어야만 하는 사람에게 입맛에도 맞지않는 음식을 먹으라 강요하는 것과 같다. 다시 말해 이것도 일종의 폭력의 한 종류다.

자 여기까진 흡연자들을 위한 이야기였다. 이렇게 반박하는 건 당연한 것이고, 나름 타당한 논리도 있다.
""")

## 37
Keywords.append(["흡연자", "사회", "피해"])
Document.append("""
그렇다고 흡연자들이 아무런 잘못이 없는건 아니다. 앞선 갈무리된 화면에서 주장되는 것 처럼, 흡연자들의 경우 타인에게 대한 배려보다 자신의 자유의지만을 강조하며 아무데서나 피우는 사람들이 꽤 있다. 물론 요즘에 들어서는 그런 사람들이 상대적으로 많이 줄어들긴 했지만, 아직도 길거리에서는 주위에 누가 있든 없든 담배를 물고 연기를 뿜어대는 인간들이 많다. 이 문제는 나이가 많건 적건 큰 차이가 없는데, 이런식의 행동을 하는 사람들은 보통 내 의지대로 내가 하겠다는데 니들이 뭔상관이냐라는 의식이 강하다. 다시 말해 흔히 군대에서 말년 병장들이 다른 사람들 눈치 안보고 부리는 꼬장들의 일종이라는 것이다.

이런 사람은 흔히 이렇게 주장한다. 내 돈으로 내 의지대로 내가 사는 곳에서 담배를 피우는 것은 자유민주주의 국가에서 당연한 것이고 내 권리다고 말한다. 하지만 이들이 놓치는 것이 하나있다. 그건 바로 사회라는 조직의 특성이다. 사회라는 곳은 나 혼자만 살아가야하는 공간이 아니다. 때문에 내가 아무리 원하고 할 수 있는 자유가 있다고 하더라도 다른 사람에게 피해가 간다면, 하지 말아야 하는 것이 사회라는 공간이다.

설사 사회라는 조직에 자유민주주의라는 단어가 붙는다고 해도 이 기본 원칙이 달라지지는 않는다. 자유라는 단어는 최대한의 자유를 보장하겠다는 것이지 남에게 피해를 주는 것까지 눈감고 있겠다는 뜻은 아니니까.

만약 그들의 논리대로라면, 누군가의 물건을 빼앗은 강도행위와 성폭행을 하는 강간범 및 누군가의 살인 행위 또한 그저 눈뜨고 지켜보아야 하기 때문이다. 더불어 설사 담배에 대해서 법으로 강제하지 않더라도 사람들 사이에서 그것이 하면 안되는 것으로 변해간다면 최대한 하지 않는 것이지 않을까? 예의라는 것, 그리고 도덕이라는 것은 법으로 제재하기엔 좀 과하지만 사람들 사이에서는 꼭 해줘야 서로가 편한 것을 말하는 것이다. 사회에서 사람들과 어울려 살아가는 당신에게 필요한 건 법만이 아니라 법이외에 예의와 도덕이라는 것까지다.

문제는 이 예의와 도덕이 시간에 따라서 달라지고 사람들의 생각이 바뀐다는 것에 있는데, 그럴땐 대다수의 뜻에 따라 흘러가는 것이 가장 나은 행동이라고 생각한다. 이유는 다시 말하지만, 사회란 공간이 사람들 사이에서 균형을 맞추며 살아가야 하는 공간이기 때문이다.
""")

## 38
Keywords.append(["주파수", "멀티캐리어"])
Document.append("""
안녕하세요. 여러분들의 스마트한 생활을 위해 IT정보를 전달해 드리는 Blog지기입니다:-D 그 동안 이동통신사들은 아날로그, 2G, 3G 에서는 각각 한 가지의 주파수만 사용해왔습니다. 그러다보니 트래픽 초과와 속도 문제를 고질적으로 가지고 있었는데요, LTE에서는 이러한 트래픽 문제를 해결하고 통신 속도를 더욱 더 높이기 위해 여러 주파수를 섞어 사용하는 기술이 적용되었답니다. 여러분들의 한층 더 빠른 모바일 라이프를 위해 적용된 캐리어 어그리게이션 기술에 대해 함께 알아볼까요? :D





주파수 2개를 이용하는 방법 중에서 가장 쉬운 것은 멀티캐리어(Multi Carrier)입니다. 멀티캐리어 기술은 2개 주파수 중 더 빠른 주파수에 접속해서 사용하는 것을 뜻하는데요. SK텔레콤의 경우에는 대부분 850MHz에 접속하지만, 너무 많은 사용자들이 몰려 속도가 떨어지면 1.8GHz 주파수로 바꾸어 사용합니다.



< 사진 출처 : SKT 공식 블로그 >

이해하기 쉽도록 주파수를 도로에 비유하자면, 자동차가 다니는 도로에 일정 수 이상의 자동차가 있다면, 도로정체가 유발되고 답답함을 느낄 수 밖에 없지만, 만일 옆에 똑같은 도로가 하나 더 생긴다면 자연히 차량이 분산되어 훨씬 더 쾌적하게 사용할 수 있다는 것입니다. 멀티캐리어는 속도 자체를 높여주는 것은 아니지만 트래픽을 분산시켜 체감속도를 높여주는 것이죠.

SK텔레콤은 멀티캐리어를 서울 10개 구 전역을 시작으로  전국 시 단위 번화가에 확대 구축하며, LTE보다  더 빠른 LTE-A망 초석 다지기에 박차를 가하고 있답니다 :D
""")

## 39
Keywords.append(["분데스리가", "구자철", "지동원", "손흥민", "박지성"])
Document.append("""
12-13시즌 분데스리가가 마무리 되었습니다. 대한민국 선수들의 멋진 활약이 있어 최근들어 가장 재미 있던 분데스리가 시즌이 아니었나 싶습니다. 구자철의 부상이 아쉬웠지만 긍정적으로 생각했을 때 지동원에게 팀의 공격력이 집중되면서 더 좋은 활약을 펼칠 수 있지 않았나 싶습니다. 지구특공대의 활약도  멋졌지만 이번시즌에 최고의 대한민국 선수는 역시 손흥민이었습니다. 92년생 나이에 12골 2도움을 하는 등 최고의 활약을 펼쳐 빅클럽들의 관심을 받을 정도로 손흥민의 활약은 기대 이상이었고 그의 축구 인생이 빛나기 시작한 시즌이었습니다. 이제 독일을 떠나 한국으로온 손흥민은 분데스리가의 흥분을 가라 앉히고 월드컵 최종 예선을 준비를 해야합니다.

어느덧 2014 브라질 월드컵이 코 앞까지 다가왔습니다. 축구팬들 뿐만 아니라 세계의 모든 사람들을 시간 가는 줄 모르게 만드는 온세계의 축제 월드컵이 1년밖에 남지 않은 것입니다. 대한민국은 월드컵에 매번 출전하였지만 이번 최종 예선은 만만치가 않습니다. 대한민국 순위는 현재 2위로 3승 1무 1패를 기록하고 있습니다. 6월 5일부터 펼쳐지는 최종예선 3연전에서 월드컵 티켓의 주인공이 가려지게 됩니다. 경기 상대는 레바논과 우즈베키스탄 그리고 이란입니다. 다행인 것은 강팀 우즈베키스탄, 이란과의 경가 모두 홈경기라는 것입니다. 이미 원정에서 이란에게 1대0으로 패하고 우즈베키스탄에 2대2로 비기며 힘든 모습을 보였던 대한민국은 이번에 홈구장에서 설욕을 하겠다는 다짐입니다.

이번 3연전에서 손흥민이 맡은 역할은 대단히 중요합니다. 박지성이 국가대표를 은퇴한 후 국가대표 팀공격의 중심에는 박주영과 이동국이 있었습니다. 두 선수의 팬들에게는 죄송하지만 박주영은 좋은 모습을 보여주긴 하였지만 기복이 심하였고 이동국도 소속팀에서는 날라다녔지만 태극마크 달면 리그에서 보여준 폼이 나타나지 않았습니다. 일본이 나카타의 빈자리를 카가와 신지와 혼다가 메꾸듯이 우리나라도 이제 박지성을 대체할 슈퍼스타가 필요한 순간입니다. 저는 손흥민을 감히 차범근처럼 엄청난 스트라이커가 될 것이라 생각하고 있습니다. 손흥민은 충분히 그럴만한 탤런트가 있고 그의 골결정력은 대한민국 역사상 최고의 골결정력이라고 확신하고 있습니다.
""")

## 40
Keywords.append(["토마토", "과일", "채소", "맛"])
Document.append("""
10대 후반이라면 원래 모르는 것도 많고 배워야 할 것도 많은 나이죠?
저는 그 나이에 미국에 왔더니 새로 알게 되는 것들이 두 배쯤 많더라구요.
미국의 중요한 문화나 관습들도 배웠지만 사소하다고 밖에 할 수 없는 지식들도 많이 깨쳤는데요.
그 사소한 배움이 내가 그때껏 알고 있던 상식을 파괴할 때 그 충격이 제법 신선하답니다.
게다가 십대 소녀란 사소한 일에도 쉽게 흔들리는 존재니까요. ㅋㅋㅋ
제가 충격받았던 사소한 지식은 바로 이겁니다.


(sodahead.com)

토마토는 왜 과일인가?
응??  누가 그래??
누가 토마토가 과일이래??

토마토가 과일이라는 사실을 저는 미국 친구에게 듣고 처음 알았습니다.
추호의 의심도 없이 당연히 채소라고 여기고 있었거든요.
여러분도 토마토는 채소라고 생각하지 않으십니까?
우리가 '과일'하면 떠올리는 가장 큰 특징은 '새콤달콤한 맛' 이잖아요.
그런데 토마토는 굳이 설명할 순 없지만 누구나 공감할 '채소의 맛' 을 가지고 있으니 채소인 줄만 알았죠.
게다가 먹을 때도 과일보다는 채소처럼 먹잖아요.
그러던 어느 날 미국 친구에게 들은 이야기가 제 상식을 파괴해 버렸습니다.
친구가 토마토를 Fruit 이라고 하길래 토마토가 Vegetable 이지 무슨 Fruit 이냐고 한껏 웃어 주었습니다.
그러자 친구 왈,

아~ 너도 헷갈려하는 사람 중 하나구나! 토마토는 확실히 Fruit 이야.
""")

## 41
Keywords.append(["이단", "종교", "기독교", "교인", "사이비"])
Document.append("""
기독교 사이비 이단 종교 도대체 얼마나 있을까? 기독교 사이비 이단 단체 어떤 것이 있는지 밝혀본다.


얼마전 서울에 사는 친구가 교회 문제로 상당히 큰 어려움을 겪었다고 합니다. 서울에 있는 작은 교회에 친구가 다니는데, 60여명정도 교인들이 출석하는 교회였다고 합니다. 그런데 어느 날부터 새가족들이 점점 늘어나더니 일년이 지나지 않아 100여명이 출석하더라는 겁니다. 교인들은 우리 교회도 부흥한다고 좋아했는데, 알고보니 그게 아니더는 것이죠.

신천지라는 이단종교 사람들이 하나둘 교회에 등록해서는 어느 날부터 교회에서 활동을 한 것입니다. 교인들간에 분란을 조성하는 음성적인 일들을 하나씩 해나가다, 교인들에게 성경공부하자고 유인하여 그들의 교리를 공부하게 하고는, 교인들을 그들 단체로 빼돌리는 일을 하다 들킨 것이죠.

목사님은 그들 명단을 입수하여 조용히 교회를 떠날 것을 권고했는데, 이 사람들 나가면서 온갖 말과 행동으로 교인과 목사님께 깊은 상처를 주고 떠나갔다 합니다. 제 친구도 그 때문에 많은 상처를 받았구요. 덕분에 친구 교회 요즘은 새가족으로 등록하는 사람이 오더라도 아주 신중하게 받아들인다고 합니다. 그리고 교회 입구와 게시판에 "신천지 추수꾼 출입금지"라는 커다란 포스트를 부착해놓았다고 합니다. 그 포스터 볼 때마다 마음이 아프다고 합니다.





흔히 이단, 사이비종교 이런 말을 많이 하는데, 제 주위에 이 때문에 피해를 입은 사람도 생기네요. 도대체 기독교 이단 사이비 어떤 것이 있는지 교회 목사님께 여쭤봤더니 하나의 표를 제게 보여줍니다. 이 표는 대한예수교 장로회 통합교단에서 작성한 것이라고 합니다. 1915년-2010년까지 교단 총회에서 이단으로 결의한 집단이라고 하네요.

혹 참고가 되실까 하여 여기에 올려봅니다. 그리고 이 표는 첨부화일로 저장해두었으니 필요하신 분들은 다운받아 사용하시길 바랍니다.
""")

## 42
Keywords.append(["화장실", "휴지", "휴지걸이"])
Document.append("""
화장실에서 한번씩은 이런 경험 다 해보셨을 거란 생각이 듭니다.
공중화장실에서는 두루마리 휴지가 워낙에 커서 잘 발생을 안하지만,
집에 화장실에서 이런 위급 사태가 상당히 많이 발생 됩니다.

다행히도 누가 있으면 어케 불러서 해결을 보겠지만, 혼자 있을 경우에는 정말 절규할 수 밖에 없게 됩니다.
화장실에서 가장 황당할 때가 바로 이런때를 두고 하는 말 인듯 합니다.

오마이갓!

흠흠~
마를때 까지 기둘릴 수도 없고, 일단 자세한 대처 방법은 각자 경험을 통해서 다들 터득 하셨으리라 생각을 합니다.

우리 모두 소비자 연대를 형성해서 욕실 휴지걸이는 투명한 걸로 모두 교체를 해야 한다는 생각입니다.
더이상 욕실에서 저런걸로 기망을 당해서는 안된다는 생각이 드는 군요~ㅎㅎㅎ

참고로 저희집 욕실에 휴지걸이도 요놈입니다.      ㅠ.ㅠ 됀장~
저도 몇번 당했습니다. ㅋ
""")

## 43
Keywords.append(["대학", "진학", "수입", "직업"])
Document.append("""
좋은 직장, 편한 일에 근무하기 위해서는 좋은 대학에 진학하지 않으면 안된다...그런 생각은
이제 과거의 일 인지도 모른다....라고 말은 해도 아직은~~
아마 그런 날은 수십년이 더 지나야 되지 않을까?

우리나라 뿐만 아니라 해외 다른 나라들도 대학을 진학 하려는 목적은 비슷할 것인데...
그래도 외국은 우리나라 보다는 덜 한 것 같다.


비싼 학비를 들여 대학을 진학하더라도 졸업 후 그에 맞는 같은 일에 종사하지 않거나, 아예 취업을
할 수 없거나 월급이 너무 박봉이거나...여튼 이런것들이 문제시 되고 있다.
미국에서는 학사 학위의 필요성을 묻는 목소리가 강해지고 있고, 뉴욕 시장 마이클 블룸버그씨도 "평균
능력의 청소년이라면 하버드에 가는 것보다 배관공이 되는 것이 좋다"라고 발언해 화제가 되었던 적도....

그래서 미국 CareerCast.com이 대학에 가지 않아도 충분히 수입이 좋은 13가지 직업을 선정.
대학에 진학할려고 골머리를 앓고 있는 사람은 참고하라고~~
이건 우리나라 상황과는 틀린...미국의 경우이다. 나중에 우리나라도 점차 이렇게 변할지는 모르겠다.
""")

## 44
Keywords.append(["불문율", "야구", "프로정신", "스포츠", "점수"])
Document.append("""
불문율이라는것이 규정또는 법에는 없지만 일종의 지켜야할 선같은것이다.
그걸 누가 만든것인지 모르지만 다들 암묵적인 동의가 형성된 인간들의 관행이다.
이게 좋게 작용되는것 보다는 나쁘게 작용하는게 더 많다는 것이지.
어디단체든 불문율 깨뜨린 사람은 오히려 법을 어긴것 보다 더욱 욕 얻어쳐먹는다.
그리고 또한 그러나, 희한한 불문율도 많다.
점수차가 크게 났을때 한점이라도 더 날려고 노력하는 모습이야 말로
상대방을 기만하지 않는것이 아닐까?
불문율의 하나로 점수차가 났을때 도루하지 않는다~에서 문제점이 시작된듯한데,,
이게 왜 상대방을 기만하는 행동이지?
오히려 점수차 났다고 수비를 느슨하게 한것이 야구를 모욕하는것이 아닌가?
점수차가 나더라도 최선을 다하는 모습을 보여야한다~가 프로정신이 아닌가 하는점에서 접근하면
야구 불문율의 하나인 점수차가 났을때 도루하지 않는다는 프로정신을 기만하는것이다.
프로정신으로 접근해서 점수차가 났을때 패하고 있는 팀이 오히려 포기하듯이 수비를 대충하면 적극적인 경기에 임하지 않는다고  경고를 주는 불문율을 생각해보는것이 어떠한가?


여러 불문율이 존재하지만 스포츠에서의 불문율이 필요하는지는 의문이다.
규정이 존재하고 규정이 우선이 되어야 하는것인데 그위에 존재하는 불문율을 당연시 받아들인다는 점에서
규칙의 허무함을 느낀다.
또한 저 불문율은 우리나라 기준으로 보았을때 전혀 매치가 되지 않는다고 나는 생각이 드는것이,
최선을 다한것을 미덕으로 생각하는 문화에서 안맞는 불문율이기에 그러하다.
저 불문율이 메이저리그에서 적용된것이기에 우리도 그렇게 한것인지는 모르겠으나,
우리문화로 적용해 보았을때 졌다고 해서 느슨하게 한팀에게 오히려 뭐라고 해야지 맞는 불문율이지 않을까?
고민해본다.

또한 야구는 9회말 2아웃부터라는 말을 tv중계로 항상 볼때마다 해설자가 말한다.
포기하지 않으면 역전이 가능한것이 또한 야구이다.
게임에서든 지고있을때의 그 감정은 부글부글 끓는다.
간혹 야구를 시청할때 특히 메이저리그에서, 실점한 투수가 덕아웃에서 화풀이하듯 발로 의자차고 하는모습이
신사적인 행동이 아님에 그행동을 하면 벌금을 준다는 규정은 있는가?
눈쌀찌프린 행동이기에 하지말아야할 것으로 그러한것에 불문율은 적용좀 하지..안그래?
프로가 감정조절을 못하기에 지는것에 한몫 한셈이기도 하니 자기 컨드롤 문제고
그것이 매너있는 모습이 아닐까?

점수낼려고 노력하는것이 왜 불문율로 되어버린인지 거기에 대한 어떤 스토리가 있는지는 알수없으나
필자는 그렇다. 점수차가 났을때 야구에서 도루하는것이 옳지 않다가 불문율로 적용되어야 하는것이 아니라,
적용할려면 점수차가 났을때 적극적인 스포츠를 하지않는팀에게 주의카드를 주는 불문율을 적용해야지,
그것이야말로 항상 말하는 스포츠정신에 더 어울리지 않을까?라고 말해본다.

불문율이 옳다면 왜 규정에 집어넣지않는가?
다알기에 규정에 안집어 넣은것이 아니라 다알아도 규정을 만들어야 하는것이 스포츠다.
규정이 없으면 그것이 스포츠인가?
최근 시시비를 가리는 그자체에서 왜 저것이 불문율이 된것이지?라는 의문점은
이상한 나라의 엘리스가 된기분이 들었다.
최선을 다한 모습이 항상 아름답게 받아들이지는 않는구나~로 받아들이고 마무리 짓는다.
""")

## 45
Keywords.append(["모세", "능력", "하나님", "인간"])
Document.append("""
모세가 바로에게 처음 갔을 때 그들은 광야의 한 촌로가 바로 앞에 당당히 선 모습을 보고 비웃었을 것입니다. 그런데 이런 저런 이적으로 그들이 고통을 받게 되니 모세는 미운 존재가 되었고, 저주스러울 정도의 악인으로 비쳐졌을 것입니다. 그리고 일곱, 여덟, 아홉 재앙이 진행되면서 인간으로서 감히 할 수 없는 놀라운 일들이 그의 손을 통해 일어나는 것을 보며 그들은 경외감을 느끼기 시작합니다. 열번째 재앙에 앞서 바로를 찾아왔을 때 이집트의 대소신료들은 모세가 위대하게 보였습니다. 인간으로서는 감히 근접할 수 없는 그런 신적인 권위가 느껴졌던 것이죠.

이것이 우리 그리스도인들이 위대하게 되는 법입니다. 사람들은 어떻게 하든 자기 능력을 키워 위대한 일들을 하려고 합니다. 하지만 그리스도인들은 자기 개발과 함께 하나님의 능력을 입어 하나님의 능력을 행하며 살아가는 것입니다. 이 두가지가 균형을 이루어야 합니다. 이 두 가지를 모두 가졌을 때 인간으로서 온전한 모습입니다.

그런데 마귀는 우리에게 하나님의 능력은 나의 것이 아니라고 말합니다. 내 것이 아니니 가질 필요가 없고, 심지어 버려야 한다고 말합니다. 온전히 신적인 모습을 모두 배제하면 진정한 인간의 모습이 드러날 것이고, 온전한 인간의 능력으로 살아야 가치가 있다고 부추깁니다. 이것은 정말 그럴 듯하게 보이는 말이지만 사기입니다. 왜냐면 우리 인간은 처음 지어졌을 때부터 하나님께서 흙으로 빚어 그 속에 생기를 불어 넣었고, 하나님의 형상이 담긴 존재로 만들었기 때문입니다. 이것이 우리의 진정한 모습입니다. 우리는 하나님이 영, 성령과 함께 있어야 합니다. 예수님이 그랬습니다. 성령과 하나가 되어 살아가는 삶, 이것이 예수님의 모습이며, 우리가 회복해야 할 참다운 우리의 모습입니다.
""")

## 46
Keywords.append(["스커트", "크리놀린", "여성"])
Document.append("""
크리놀린은 19세기의 여성들이 실제 스커트 아래에 덧 입는 후프 스커트의 일종이었다.
이것은 말총과 스레드 또는 강철로 만들어졌는데, 이러한 후프 서커트를 입은 이유는 스커트가 더 커보이게
하려는데 목적이 있었다.



이로운 점도 있었는데....크리놀린은 꼭 커다란 새장이라고 할 수 있겠는데...
그걸 입음으로써 발밑으로 기어들어오는 작은 동물 따위를 효과적으로 쫒아낼 수가 있었다고...

그러나 치명적인 약점이 있었다는...
그것은 바람에 상당히 약했었다고 한다. 바닷가를 거닐다 바다로 빠지는 일, 교각을 걷다가도
바람에 의해 강에 빠져버리고, 높은 절벽, 높은 건물에서의 추락사 등...
많은 사람들이 크리놀린에 의해 사망하는 사례가 빈번했다고 한다.



또한 거리를 걷다가도 지나가는 마차의 쐐기에 뒤엉키고, 촛불이 옷에 옮겨붙어 화장되어불고~~~
그리고 절정의 순간은 1863년 칠레 어느 교회의 화재사고로 많은 인명피해가 났는데...왜 인명피해가 많았었냐 하면...
여성의 치마가 폭이 너무 넓어 출입문을 차단해버려 미처 사람들이 빠져나올수가 없었다고 한다.

그후 점차 불합리한 것을 깨닫고 수요가 줄어들었다는 설도 있다.
그럼 왜 사람들은 이러한 넓디 넓은 스커트를 좋아했었을까?
크리놀린은 사람의 엉덩이 모양을 감출 수 있고 또한 허리를 더욱 가늘게 보일수 있고 해서
여성들이 그토록 많이 착용...
그 당시에는 코르셋도 없었고...단지 자신의 몸을 감추고 허리를 가늘게 보이기 위해서~~~
이것이 세계 최고의 패션 트렌드였지만...불편의 진실이라고~~~
""")

## 47
Keywords.append(["코르셋", "빅토리아"])
Document.append("""
코르셋도 여성의 아름다운 몸매를 가꾸는데 한 몫을 단단히 한 최고의 패션 트렌드이다.
모든 여성들은 허리가 가늘고 날씬한 몸매가 되기를 희망했다. 완전히 모래시계 마냥~~~
노르웨이의 여왕은 매우 작은 허리를 소유하여 유명인이 되었고 모든 사람들의 선망의 대상.
지금도 그녀의 가운을 전시하고 있다고 하는데....



코르셋은 사람의 몸뚱아리를 치약튜브와 같이 완전히 압착을 시킨다.
처음에는 그리 특별한 느낌이 없으나 나중에는 위험하다는 전문가들의 의견.

빅토리아 시대 여성들은 자신의 몸뚱아리를 최대한 꽉 조아서 숨을 잘 쉴수가 없었다고...
그래서 항상 잘못된 호흡으로 갈비뼈에 무리가 가고, 장기의 안쪽 내부 출혈이 있을 수 있었고...
결국 1903년 코르셋으로 인하여 사망하는 사고가 발생.



원인은 코르셋 내부 철사가 몸을 파고 들어가서 사망.
이 사건이 세계적으로 알려지게 되어 점차 수그러들게 되었다는 불편한 진실이었다.
""")

## 48
Keywords.append(["스마트그리드", "정전", "전력"])
Document.append("""
스마트그리드는 기존의 전력 시스템을 한단계 발전시킨 것으로 볼 수 있다. 기존에는 발전소에서 전력을 생산하면 소비자에게 일방적으로 공급하는 시스템이었지만, 스마트그리드를 통해서라면 꼭 필요한 곳에 가장 싼 비용으로 공급할 수 있게 된다.

가령, 옆집이 전기를 우리집보다 덜 쓴다면, 옆집에서 전기를 빌려올 수 있으며, 범주를 보다 넓혀서 우리 동네가 옆동네보다 더 많은 전기를 쓴다면 옆동네에서 쓰지 않는 전기를 빌려올 수 있다. 또한, 쓰지 않는 전기를 저장할 수 있는 저장 시스템을 통해, 사용량이 적은 시간대의 전기를 저장해두어 사용량이 많은 시간대에 쓸 수 있다. 결국, 그만큼 낭비되는 전력을 막을 수 있게 된 것이다.

아직 이러한 시스템을 완전히 구축한 나라는 없다. 하지만, 일부 선진국(미국, 프랑스, 독일, 스페인, 영국, 중국, 일본, 한국, 브라질)들을 주축으로 스마트그리드 시스템을 기간 사업으로 정해 각 정부에서 적극 지원하고 있는 상황이다. 우리 나라 같은 경우는 현재 2030년까지 27조5000억원을 투자하는 ‘스마트그리드2030’ 프로젝트를 진행 중이다.

스마트그리드가 완벽히 구현된다면, 지난 여름 폭염으로 예상치 못한 전력량을 견디지 못하여 발생했던 대규모 정전사태를 어느 정도 방지할 수 있다. 스마트그리드라면, 이미 그 전력량을 예측하여 효율적인 전력 사용이 가능하기 때문이다.
""")

## 49
Keywords.append(["연구", "결과", "주먹", "기억력"])
Document.append("""
보조 식품 섭취와 운동, 악기 연주 등 기억력을 올리는 방법은 세간에 많이 넘치고 있지만,
실은 "주먹을 쥐는 것만"으로 기억력이 향상된다는 연구 결과가 발표되었다.

이 연구 결과를 과학 잡지 "PLOS ONE"에 발표 한 것은 미국 몽클레어 주립 대학의 Ruth Propper 교수.
실험으로는 먼저 51명에게 오른손으로 고무공을 90초 동안 쥐고 있게 하고선 이후 다양한 단어가 적힌
목록을 보여줬다.
그리고 난 다음...다시 공을 쥐고서 목록에 적혀 있던 말을 떠 올려 적어달라고 했다.
이 공 잡는 방법은 오른쪽 → 왼쪽, 왼쪽 → 오른쪽 순으로 두번 같은 패턴으로 했는데, 가장 좋은 결과를
낸 것은 오른손 → 왼손 순서로 볼을 쥔 사람이었다.

이 결과를 놓고서 오른손 → 왼손이라는 순서가 그렇게 관계가 있는가?
궁금하게 되는데 이에는 어엿는 이유가 있는 것 같다. 실은 왼쪽 전두엽은 정보의 "암호화",
오른쪽 전두엽은 "복구"에 관계가 있다고 되어 있다.

뇌는 상대방의 반신(우뇌는 좌 반신, 좌뇌는 오른쪽 반신)을 맡고 있기 때문에 암기하기 전에 오른손을
잡고 왼쪽 전두엽을 자극하고 뭔가를 기억하고 싶을 때는 왼손을 잡고 오른쪽 전두엽을 활성화 시키는
효과가 있다는 것이다.

이것만으로도 기억력을 올릴 수 있다면, 시험칠 때도 적용하면?
누구라도 간단하게 할 수 있는 것이므로, 시험 전에 꼭 이렇게 해보길 바란다.
""")

## 50
Keywords.append(["리쌍", "임차인", "개리", "바닥", "연예인"])
Document.append("""
리쌍이 소유한 건물의 임차인이 부당하게 쫓겨났다고 주장하며 논란이 일고 있습니다. 전 주인과 5년 동안 그곳에서 장사를 하기로 구두로 약속을 했는데, 리쌍이 새로운 건물주가 되면서 자신을 내쫓았다고 주장하고 있습니다.

갑의 행포로 불쌍하게 된 을의 모습이 연상되지만, 리쌍의 주장이 나오며 이번 사건 역시 연예인을 상대로 한 부당한 조작이라는 사실이 타당성을 얻고 있습니다. 연예인들이 대중을 상대로 한다는 점에서 사실과 다른 문제로 비난을 받는 대상으로 전락하고는 합니다.

남자 연예인을 대상으로 하는 꽃뱀들의 모습은 이런 갑과 을의 경계가 연예인의 경우 달라질 수 있음을 잘 보여주는 사건입니다. 리쌍이 임대 논란 역시 이런 사건과 유사하다고 보입니다. 임차인을 보호하기 위해 갑의 행포를 막는 것은 당연하지만, 주인이 연예인인 경우 상황은 충분히 달라질 수 있음을 이번 사건은 잘 보여주고 있습니다.


건물주인 리쌍이 재계약을 하지 않아 인테리어 비용 등 엄청난 액수를 손해 봤다는 임차인의 분노는 많은 이들의 공분을 샀습니다. 건물주가 되더니 갑의 횡포를 부리는 그들이 괘씸하다는 주장이 주를 이뤘습니다. 말 그대로 부당하게 임차인을 내쫓았다면 비난을 받아 마땅한 행동입니다. 하지만 사실과 다르다면 리쌍은 그저 연예인이라는 이유로 비난을 받고 있음이 명확합니다.

"임차인이 하고 있는 동종 업종인 막창사업을 그 자리에 하려고 생각하지도 않았을 뿐 더러 임차인분에게 몇 번이고 그 사실을 말씀드렸다"

"15년 동안 열심히 일하며 건물을 처음 매입했는데 이런 상황이 벌어져서 저희도 가슴이 아프다.. 원만한 대화가 불가한 상황에서 상가 임대차 보호법에 대해서도 많은 이야기들이 있는데 해당 법에 적용되지 않는 임차인의 사례를 어떻게 해야만 하냐? 공인이라는 이유로 저희를 욕심쟁이로 몰아가며 갑작스럽게 일어나는 모든 상황들이 정말 안타까울 따름이다"

논란이 되고 있는 임차인은 자신을 쫓아내고 동일한 막창집을 그 자리에서 하려고 리쌍이 부당하게 갑의 횡포를 부리고 있다고 주장했습니다. 하지만 리쌍은 여러 번 자신들은 그 자리에 동정 업종을 할 생각이 없다고 밝혔다고 합니다.

더욱 황당한 것은 임차인이 리쌍의 합리적인 합의를 외면한 채 그들이 연예인이라는 점을 들어 비꼬듯 비난을 하며, 프랭카드라도 걸겠다고 나서는 행위는 협박에 가까웠습니다. 더욱 자신들이 나가는 조건으로 3억을 요구했다는 사실 역시 황당하게 다가옵니다.

법적인 의무는 없지만 임차인을 위해 최선의 방법을 강구하려 노력했다는 리쌍이 비난을 받을 이유는 없습니다. 그것이 연예인이라는 이유라면 이는 역차별이나 다름없습니다. 리쌍이 건물주라는 것을 악용해 협박에 가까운 행위를 했다는 사실은 임차인의 횡포로 밖에는 보이지 않기 때문입니다.

리쌍은 그동안 자신의 사무실이 4층에 있어 1층 상가에 피해를 주지 않기 위해 차를 빼달라면 즉각 빼주고, 그것도 모자라 다른 장소에 주차를 하기도 했다고 합니다. 최대한 피해를 주지 않기 노력한 그들이 마치 갑의 횡포나 부리는 나쁜 놈들로 비난받는 것은 황당하기만 합니다.

"정신적 충격이 너무 크다. 힘들게 하지 말고 차라리 죽여라. 이 바닥 어차피 다 그런 거잖아. 쓴 맛 단 맛 다 겪은 얼굴 팔린 광대 놈이 갈 때가 어딨겠노? 기면 기고 아니면 아닌 것이지"

논란이 불거지자 리쌍의 개리는 자신의 SNS를 통해 심경을 토로했습니다. 이럴 거라면 차라리 죽여라는 말까지 할 정도로 개리의 심정은 격해있었습니다. 바닥의 심리를 누구보다 잘 알고 있는 그들이 자신의 발목을 잡는 부당한 행위를 할 이유가 없습니다.

과도한 욕심을 부려 임차인의 장사를 빼앗아 그 장사를 할 정도로 그들이 궁색하지도 않습니다. 그리고 많은 이들은 그들이 그렇게 사악하지도 않다는 것을 잘 알고 있습니다. 공연 무대에서 절정의 인기를 누리고 있는 그들이 자신이 직접 챙겨 장사를 해야 할 이유도 없지만, 방송 활동을 꾸준하게 하고 있는 리쌍이 이런 무리수를 둘 이유도 없습니다.

갑의 횡포는 사회가 나서서 보호해줘야 하는 것은 맞습니다. 하지만 갑을 위협하는 을의 횡포 역시 문제입니다. 무슨 일이든 영원한 갑과 을은 존재할 수 없다는 점에서 이번 리쌍 임대 논란은 역설적인 갑과 을의 논란을 보여주었습니다. 연예인의 경우 상황에 따라 의도하지 않은 을이 되어 힘겨울 수밖에 없음을 잘 보여준 사건입니다.
""")

TestSet = (Keywords, Document)